{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "ja": 6,
      "on": 7,
      "että": 8,
      "-": 9,
      "(": 10,
      "Euroopan": 11,
      "ei": 12,
      ":": 13,
      ")": 14,
      "myös": 15,
      "­": 16,
      "se": 17,
      "ovat": 18,
      "ole": 19,
      "joka": 20,
      "sen": 21,
      "jotka": 22,
      ").": 23,
      "tai": 24,
      "siitä": 25,
      "puhemies": 26,
      "Arvoisa": 27,
      "komission": 28,
      "n": 29,
      "sitä": 30,
      "/": 31,
      "parlamentin": 32,
      "mutta": 33,
      "sekä": 34,
      "voi": 35,
      "kuin": 36,
      "\"": 37,
      "unionin": 38,
      "kanssa": 39,
      "tämän": 40,
      "olisi": 41,
      "?": 42,
      "komissio": 43,
      "tämä": 44,
      "kuitenkin": 45,
      "yhteisön": 46,
      "Tämä": 47,
      "kun": 48,
      "niin": 49,
      "ne": 50,
      "vain": 51,
      "kuten": 52,
      "jo": 53,
      "oli": 54,
      "koska": 55,
      "hyvin": 56,
      "jonka": 57,
      "Parlamentin": 58,
      "jäsen": 59,
      "meidän": 60,
      "tulee": 61,
      "eivät": 62,
      "EU": 63,
      "vielä": 64,
      "jos": 65,
      "mitä": 66,
      "keskustelut": 67,
      "tässä": 68,
      "olla": 69,
      "nyt": 70,
      "voidaan": 71,
      "neuvoston": 72,
      "niiden": 73,
      "sillä": 74,
      "On": 75,
      "me": 76,
      ";": 77,
      "kaikki": 78,
      "siihen": 79,
      "Se": 80,
      "jotta": 81,
      "tätä": 82,
      "mukaan": 83,
      "joita": 84,
      "olemme": 85,
      "huomioon": 86,
      "puolesta": 87,
      "erityisesti": 88,
      "jossa": 89,
      "vaan": 90,
      "parlamentti": 91,
      "0": 92,
      "vuoden": 93,
      "97": 94,
      "ollut": 95,
      "erittäin": 96,
      "jota": 97,
      "),": 98,
      "mieltä": 99,
      "eikä": 100,
      "tehdä": 101,
      "PSE": 102,
      "ennen": 103,
      "tähän": 104,
      "antaa": 105,
      "vuoksi": 106,
      "paljon": 107,
      "pitää": 108,
      "Puhemies": 109,
      "olen": 110,
      "jälkeen": 111,
      "tällä": 112,
      "PPE": 113,
      "puheenjohtaja": 114,
      "1": 115,
      "Jos": 116,
      "eri": 117,
      "saa": 118,
      "siis": 119,
      "hän": 120,
      "mikä": 121,
      "osalta": 122,
      "jäsenvaltioiden": 123,
      "yhteydessä": 124,
      "maiden": 125,
      "vuonna": 126,
      "tästä": 127,
      "niitä": 128,
      "Tämän": 129,
      "neuvosto": 130,
      "vastaan": 131,
      "koko": 132,
      "ainoastaan": 133,
      "haluaisin": 134,
      "1996": 135,
      "joiden": 136,
      "täysin": 137,
      "tärkeää": 138,
      "Komissio": 139,
      "hänen": 140,
      "Olen": 141,
      "näin": 142,
      "asia": 143,
      "enemmän": 144,
      "aikana": 145,
      "2": 146,
      "emme": 147,
      "mietintö": 148,
      "itse": 149,
      "lisäksi": 150,
      "nämä": 151,
      "asiassa": 152,
      "Meidän": 153,
      "voivat": 154,
      "olemassa": 155,
      "sitten": 156,
      "ottaa": 157,
      "valiokunnan": 158,
      "koskevan": 159,
      "1997": 160,
      "saada": 161,
      "EN": 162,
      "esimerkiksi": 163,
      "välillä": 164,
      "yksi": 165,
      "eli": 166,
      "vaikka": 167,
      "'": 168,
      "arvoisa": 169,
      "sanoa": 170,
      "DE": 171,
      "mukaisesti": 172,
      "mietinnön": 173,
      "he": 174,
      "ilman": 175,
      "en": 176,
      "aivan": 177,
      "meillä": 178,
      "mielestäni": 179,
      "näiden": 180,
      "sopimuksen": 181,
      "suhteen": 182,
      "juuri": 183,
      "miten": 184,
      "avulla": 185,
      "koskee": 186,
      "alalla": 187,
      "haluan": 188,
      "joilla": 189,
      "Mutta": 190,
      "pitäisi": 191,
      "siinä": 192,
      "tänään": 193,
      "!": 194,
      "FR": 195,
      "asiasta": 196,
      "tavalla": 197,
      "mitään": 198,
      "siten": 199,
      "mahdollista": 200,
      "jolla": 201,
      "Siksi": 202,
      "siksi": 203,
      "tulisi": 204,
      "3": 205,
      "aina": 206,
      "ettei": 207,
      "tapauksessa": 208,
      "Tässä": 209,
      "osa": 210,
      "Haluaisin": 211,
      "kaksi": 212,
      "artiklan": 213,
      "varten": 214,
      "koskevat": 215,
      "tasolla": 216,
      "voimme": 217,
      "olevan": 218,
      "komissaari": 219,
      "hetkellä": 220,
      "1995": 221,
      "ryhmän": 222,
      "unioni": 223,
      "voida": 224,
      "kansalaisten": 225,
      "Sen": 226,
      "tärkeä": 227,
      "yhä": 228,
      "5": 229,
      "Me": 230,
      "kuitenkaan": 231,
      "kaikkien": 232,
      "Lisäksi": 233,
      "viime": 234,
      "heidän": 235,
      "asiaa": 236,
      "täällä": 237,
      "käyttöön": 238,
      "minun": 239,
      "samaa": 240,
      "täytyy": 241,
      "meille": 242,
      "esittelijä": 243,
      "muiden": 244,
      "herra": 245,
      "koskeva": 246,
      "maan": 247,
      "aikaan": 248,
      "NL": 249,
      "alueella": 250,
      "kyse": 251,
      "esittää": 252,
      "tukea": 253,
      "Olemme": 254,
      "asian": 255,
      "käyttää": 256,
      "kaikkea": 257,
      "hyväksyä": 258,
      "Mitä": 259,
      "edelleen": 260,
      "hyvät": 261,
      "hyvä": 262,
      "joissa": 263,
      "niistä": 264,
      "96": 265,
      "yhtä": 266,
      "4": 267,
      "*": 268,
      "Parlamentti": 269,
      "oltava": 270,
      "kysymys": 271,
      "Mielestäni": 272,
      "usein": 273,
      "Kun": 274,
      "josta": 275,
      "1998": 276,
      "tehtävä": 277,
      "Eurooppa": 278,
      "kannalta": 279,
      "kuinka": 280,
      "suuri": 281,
      "rouva": 282,
      "enää": 283,
      "voisi": 284,
      "kaikkia": 285,
      "todella": 286,
      "jäsenet": 287,
      "Euroopassa": 288,
      "toimia": 289,
      "ecua": 290,
      "En": 291,
      "Kuten": 292,
      "miljoonaa": 293,
      "yhdessä": 294,
      "Haluan": 295,
      "kerran": 296,
      "liian": 297,
      "voitaisiin": 298,
      "Komission": 299,
      "johon": 300,
      "ajan": 301,
      "näitä": 302,
      "kollegat": 303,
      "kirjallisesti": 304,
      "perusteella": 305,
      "oikeus": 306,
      ".)": 307,
      "Ei": 308,
      "liittyvät": 309,
      "•": 310,
      "selvästi": 311,
      "hallitusten": 312,
      "muut": 313,
      "yhteisen": 314,
      "uudelleen": 315,
      "jopa": 316,
      "joista": 317,
      "mietinnössä": 318,
      "parlamentissa": 319,
      "esille": 320,
      "teille": 321,
      "otetaan": 322,
      "prosenttia": 323,
      "parlamentille": 324,
      "asioita": 325,
      "maissa": 326,
      "V": 327,
      "ELDR": 328,
      "etenkin": 329,
      "sopimus": 330,
      "vuotta": 331,
      "10": 332,
      "Näin": 333,
      "ehkä": 334,
      "ongelmia": 335,
      "samalla": 336,
      "Tästä": 337,
      "1994": 338,
      "osoittaa": 339,
      "alueen": 340,
      "te": 341,
      "jäsenvaltiot": 342,
      "unionissa": 343,
      "Lopuksi": 344,
      "uusia": 345,
      "15": 346,
      "kiittää": 347,
      "välttämätöntä": 348,
      "\".": 349,
      "ehdotuksen": 350,
      "H": 351,
      "liittyy": 352,
      "yhteistyötä": 353,
      "huomiota": 354,
      "kautta": 355,
      "yli": 356,
      "12": 357,
      "ohjelman": 358,
      "s": 359,
      "uuden": 360,
      "kuuluu": 361,
      "hyväksyi": 362,
      "ryhmä": 363,
      "käsittelevän": 364,
      "huolimatta": 365,
      "kohtaan": 366,
      "tilanne": 367,
      "silloin": 368,
      "selvää": 369,
      "ES": 370,
      "onko": 371,
      "6": 372,
      "määrä": 373,
      "olivat": 374,
      "yritysten": 375,
      "hallituksen": 376,
      "syystä": 377,
      "Nämä": 378,
      "direktiivin": 379,
      "Koska": 380,
      "ongelma": 381,
      "I": 382,
      "koskevien": 383,
      "naisten": 384,
      "000": 385,
      "Ja": 386,
      "järjestelmän": 387,
      "välisen": 388,
      "Toivon": 389,
      "erityisen": 390,
      "valiokunta": 391,
      "komissiota": 392,
      "tulevaisuudessa": 393,
      "muun": 394,
      "mahdollisimman": 395,
      "tehty": 396,
      "muita": 397,
      "teitä": 398,
      "aikaa": 399,
      "vaikuttaa": 400,
      "nimittäin": 401,
      "tehnyt": 402,
      "toiminnan": 403,
      "vai": 404,
      "ihmisten": 405,
      "20": 406,
      "Ranskan": 407,
      "minä": 408,
      "oikein": 409,
      "tarvitaan": 410,
      "ottaen": 411,
      "koskevia": 412,
      "puitteissa": 413,
      "tavoin": 414,
      "Toiseksi": 415,
      "joitakin": 416,
      "kansallisten": 417,
      "mennessä": 418,
      "tekee": 419,
      "Aihe": 420,
      "Nyt": 421,
      "talous": 422,
      "Vaikka": 423,
      "Tällä": 424,
      "maat": 425,
      "tänä": 426,
      "Onko": 427,
      "mikäli": 428,
      "valtioiden": 429,
      "alueiden": 430,
      "mietintöä": 431,
      "UPE": 432,
      "halua": 433,
      "korostaa": 434,
      "johtaa": 435,
      "de": 436,
      "haluamme": 437,
      "noin": 438,
      "ollen": 439,
      "mahdollisuus": 440,
      "yhteistyön": 441,
      "Myös": 442,
      "työtä": 443,
      "alan": 444,
      "jolloin": 445,
      "vähän": 446,
      "kehityksen": 447,
      "monet": 448,
      "muuta": 449,
      "tapahtuu": 450,
      "7": 451,
      "asti": 452,
      "9": 453,
      "meitä": 454,
      "jäsenvaltioissa": 455,
      "kyseessä": 456,
      "toivon": 457,
      "-,": 458,
      "joihin": 459,
      "sille": 460,
      "GUE": 461,
      "sanoi": 462,
      "uusi": 463,
      "yhden": 464,
      "Van": 465,
      "olevien": 466,
      "hallitus": 467,
      "kolme": 468,
      "politiikan": 469,
      "toi": 470,
      "valtion": 471,
      "NGL": 472,
      "missä": 473,
      "keskustelun": 474,
      "poliittisen": 475,
      "toimenpiteitä": 476,
      "toimintaa": 477,
      "myöskään": 478,
      "useita": 479,
      "\\": 480,
      "nopeasti": 481,
      "Amsterdamin": 482,
      "Yhteisön": 483,
      "komissiolle": 484,
      "tarkoittaa": 485,
      "vasta": 486,
      "asiaan": 487,
      "laatima": 488,
      "näistä": 489,
      "B4": 490,
      "2000": 491,
      "esittäjä": 492,
      "toimielinten": 493,
      "talousarvion": 494,
      "11": 495,
      "Itä": 496,
      "edistää": 497,
      "niihin": 498,
      "toteuttaa": 499,
      "klo": 500,
      "van": 501,
      "Emme": 502,
      "varmasti": 503,
      "Ne": 504,
      "sisältää": 505,
      "poliittinen": 506,
      "kehitystä": 507,
      "maa": 508,
      "merkitsee": 509,
      "paremmin": 510,
      "kahden": 511,
      "olemaan": 512,
      "pyytää": 513,
      "A4": 514,
      "mietinnöstä": 515,
      "jälleen": 516,
      "Toinen": 517,
      "Vastaus": 518,
      "päivänä": 519,
      "tietoa": 520,
      "ainakin": 521,
      "ehdotuksia": 522,
      "tehdään": 523,
      "toisaalta": 524,
      "päätös": 525,
      "todellakin": 526,
      "vastaa": 527,
      "kehitys": 528,
      "taas": 529,
      "uusien": 530,
      "vuodesta": 531,
      "lainsäädännön": 532,
      "onnitella": 533,
      "perustamissopimuksen": 534,
      "toiminta": 535,
      "välinen": 536,
      "yhteinen": 537,
      "liittyviä": 538,
      "muassa": 539,
      "sijaan": 540,
      "30": 541,
      "1999": 542,
      "alueilla": 543,
      "kaupan": 544,
      "haluaa": 545,
      "otettava": 546,
      "ta": 547,
      "tarkistuksia": 548,
      "tietenkin": 549,
      "tietoja": 550,
      "toinen": 551,
      "Kysymys": 552,
      "BSE": 553,
      "ehdotus": 554,
      "luonnollisesti": 555,
      "näyttää": 556,
      "siltä": 557,
      "pidä": 558,
      "saanut": 559,
      "yhteisöjen": 560,
      "kohta": 561,
      "Tätä": 562,
      "eurooppalaisen": 563,
      "osin": 564,
      "kan": 565,
      "\",": 566,
      "jäsenten": 567,
      "tietää": 568,
      "yhteistyö": 569,
      "a": 570,
      "suuria": 571,
      "todeta": 572,
      "8": 573,
      "SV": 574,
      "miksi": 575,
      "tarkoituksena": 576,
      "määrin": 577,
      "takia": 578,
      "artikla": 579,
      "luoda": 580,
      "oikeuden": 581,
      "teidän": 582,
      "sisällä": 583,
      "syytä": 584,
      "aika": 585,
      "kaikille": 586,
      "käsitellä": 587,
      "viranomaisten": 588,
      "yhteen": 589,
      "koskevaa": 590,
      "kysymyksen": 591,
      "kertaa": 592,
      "—": 593,
      "uutta": 594,
      "Eu": 595,
      "Minun": 596,
      "ihmisoikeuksien": 597,
      "aloilla": 598,
      "hieman": 599,
      "hyväksi": 600,
      "EY": 601,
      "kohti": 602,
      "vahvistaa": 603,
      "muistuttaa": 604,
      "tapauksissa": 605,
      "tulevat": 606,
      "Kysymyksen": 607,
      "olleet": 608,
      "tekemään": 609,
      "tule": 610,
      "kysymykseen": 611,
      "käytetään": 612,
      "♦": 613,
      "C4": 614,
      "aikoo": 615,
      "ssa": 616,
      "tärkeitä": 617,
      "yhteistä": 618,
      "aiheuttaa": 619,
      "keskustelu": 620,
      "naiset": 621,
      "päättää": 622,
      "työn": 623,
      "Kaikki": 624,
      "saattaa": 625,
      "valitettavasti": 626,
      "jatkaa": 627,
      "niille": 628,
      "olevat": 629,
      "talouden": 630,
      "saavat": 631,
      "1992": 632,
      "suoraan": 633,
      "koskaan": 634,
      "mahdollisuuksia": 635,
      "merkittävä": 636,
      "kyllä": 637,
      "mahdollisuuden": 638,
      "Saksan": 639,
      "taloudellisten": 640,
      "päätöksen": 641,
      "edustaja": 642,
      "esiin": 643,
      "vähemmän": 644,
      "Uskon": 645,
      "minulle": 646,
      "tullut": 647,
      "EDN": 648,
      "kysymyksiä": 649,
      "00": 650,
      "asiat": 651,
      "edes": 652,
      "järjestelmä": 653,
      "pohjalta": 654,
      "vastuussa": 655,
      "tuotteiden": 656,
      "jäsenen": 657,
      "keskustelua": 658,
      "lisää": 659,
      "olette": 660,
      "perustuu": 661,
      "tavoitteena": 662,
      "valmis": 663,
      "voin": 664,
      "annetaan": 665,
      "konferenssin": 666,
      "maailman": 667,
      "sosiaalisen": 668,
      "tietojen": 669,
      "ensimmäinen": 670,
      "kohdan": 671,
      "taloudellisen": 672,
      "19": 673,
      "kansainvälisen": 674,
      "tarkoitus": 675,
      "toisen": 676,
      "kansalaiset": 677,
      "vuosina": 678,
      "Tähän": 679,
      "lopuksi": 680,
      "yritykset": 681,
      "17": 682,
      "25": 683,
      "Keski": 684,
      "asetuksen": 685,
      "mielestä": 686,
      "mistä": 687,
      "oleva": 688,
      "kehittämistä": 689,
      "parlamenttia": 690,
      "uskon": 691,
      "arvoisat": 692,
      "mielestämme": 693,
      "monia": 694,
      "mukana": 695,
      "passitusjärjestelmän": 696,
      "pois": 697,
      "):": 698,
      "Hän": 699,
      "asettaa": 700,
      "haluavat": 701,
      "koske": 702,
      "merkitys": 703,
      "ongelmat": 704,
      "onkin": 705,
      "samoin": 706,
      "syistä": 707,
      "13": 708,
      "kauan": 709,
      "sopimukseen": 710,
      "tapahtunut": 711,
      "oman": 712,
      "kansallisen": 713,
      "muuten": 714,
      "poliittista": 715,
      "politiikkaa": 716,
      "iloinen": 717,
      "kaikissa": 718,
      "tavaroiden": 719,
      "ympäristö": 720,
      "Ensinnäkin": 721,
      "Meillä": 722,
      "muuttaa": 723,
      "päätöslauselman": 724,
      "uiko": 725,
      "vaiheessa": 726,
      "käsitellään": 727,
      "minkä": 728,
      "tiedämme": 729,
      "seuraavana": 730,
      "siellä": 731,
      "demokratian": 732,
      "olisivat": 733,
      "tilanteen": 734,
      "Neuvosto": 735,
      "ensimmäisen": 736,
      "lausunnon": 737,
      "Äänestys": 738,
      "auttaa": 739,
      "tarpeen": 740,
      "yleensä": 741,
      "suhteessa": 742,
      "vaatii": 743,
      "ehdotusta": 744,
      "huomenna": 745,
      "lähtien": 746,
      "oikeastaan": 747,
      "ihmiset": 748,
      "1993": 749,
      "selväksi": 750,
      "toimi": 751,
      "KOM": 752,
      "käy": 753,
      "mielessä": 754,
      "asioista": 755,
      "roopan": 756,
      "suurin": 757,
      "toimenpiteet": 758,
      "vastaava": 759,
      "18": 760,
      "hankkeen": 761,
      "lähes": 762,
      "minulla": 763,
      "edellyttää": 764,
      "käytännön": 765,
      "sopimusten": 766,
      "tukee": 767,
      "pian": 768,
      "%": 769,
      "Herra": 770,
      "tarkistuksen": 771,
      "ainoa": 772,
      "kohdalla": 773,
      "tietysti": 774,
      "esitetty": 775,
      "huomattavasti": 776,
      "jatkuvasti": 777,
      "parantaa": 778,
      "kansalliset": 779,
      "puhua": 780,
      "suuntaan": 781,
      "viranomaiset": 782,
      "kaiken": 783,
      "Sitä": 784,
      "paitsi": 785,
      "ARE": 786,
      "Esityslistalla": 787,
      "Tempus": 788,
      "kuluttajien": 789,
      "tutkimuksen": 790,
      "merkitystä": 791,
      "myöhemmin": 792,
      "nro": 793,
      "tahansa": 794,
      "tarkistusta": 795,
      "jne": 796,
      "oikeuksia": 797,
      "totta": 798,
      "vaikea": 799,
      "yhteensä": 800,
      "tiedot": 801,
      "tuen": 802,
      "WTO": 803,
      "jättää": 804,
      "mahdollisesti": 805,
      "riittävästi": 806,
      "tilannetta": 807,
      "työ": 808,
      "14": 809,
      "Espanjan": 810,
      "ensin": 811,
      "estää": 812,
      "pelkästään": 813,
      "1990": 814,
      "kantaa": 815,
      "kustannukset": 816,
      "lisätä": 817,
      "selkeästi": 818,
      "tehneet": 819,
      "varmistaa": 820,
      "ETY": 821,
      "Turkin": 822,
      "koskevasta": 823,
      "ten": 824,
      "asioiden": 825,
      "esitetään": 826,
      "pyritään": 827,
      "ansiosta": 828,
      "kin": 829,
      "käytännössä": 830,
      "tasa": 831,
      "esittelijän": 832,
      "käyttö": 833,
      "muutoksia": 834,
      "kaikkein": 835,
      "taloudellinen": 836,
      "tavoite": 837,
      "voimassa": 838,
      "16": 839,
      "YK": 840,
      "kolmen": 841,
      "käsittelevä": 842,
      "rajat": 843,
      "Mikäli": 844,
      "Välimeren": 845,
      "osallistua": 846,
      "seurauksena": 847,
      "alue": 848,
      "neuvostolle": 849,
      "mahdollisuudet": 850,
      "o": 851,
      "ryhmäni": 852,
      "AKT": 853,
      "maassa": 854,
      "sanotaan": 855,
      "varapuheenjohtaja": 856,
      "aloittaa": 857,
      "muihin": 858,
      "ohjelma": 859,
      ");": 860,
      "ilmi": 861,
      "maihin": 862,
      "olevia": 863,
      "päästä": 864,
      "Entinen": 865,
      "johtaja": 866,
      "puhe": 867,
      "välistä": 868,
      "ympäristön": 869,
      "artiklassa": 870,
      "eteenpäin": 871,
      "jäsenvaltion": 872,
      "myötä": 873,
      "toimii": 874,
      "den": 875,
      "ehdottaa": 876,
      "perusta": 877,
      "taloudellisia": 878,
      "toimet": 879,
      "EL": 880,
      "saaneet": 881,
      "tiedon": 882,
      "toimiin": 883,
      "Italian": 884,
      "heti": 885,
      "jäseniä": 886,
      "ongelman": 887,
      "sanottava": 888,
      "taloudellista": 889,
      "toimitetaan": 890,
      "vuosien": 891,
      "Siinä": 892,
      "kaikista": 893,
      "käytön": 894,
      "ryhtyä": 895,
      "saadaan": 896,
      "tulevaisuuden": 897,
      "Toisaalta": 898,
      "ehdotuksesta": 899,
      "loppuun": 900,
      "minusta": 901,
      "oikeutta": 902,
      "sanoen": 903,
      "tiedätte": 904,
      "toimenpiteisiin": 905,
      "Kyse": 906,
      "TIR": 907,
      "ko": 908,
      "mies": 909,
      "osaa": 910,
      "työntekijöiden": 911,
      "esittelijää": 912,
      "sellaisten": 913,
      "sopimusta": 914,
      "suuren": 915,
      "suurta": 916,
      "äänestää": 917,
      "Maastrichtin": 918,
      "kyseisen": 919,
      "mihin": 920,
      "ohjelmien": 921,
      "EPJ": 922,
      "LT": 923,
      "Sillä": 924,
      "vaikutuksia": 925,
      "eläinten": 926,
      "jonkin": 927,
      "kolmansien": 928,
      "kuuluvat": 929,
      "tekevät": 930,
      "viraston": 931,
      "ymmärtää": 932,
      "kohdassa": 933,
      "osan": 934,
      "tarvitse": 935,
      "teollisuuden": 936,
      "i": 937,
      "jotain": 938,
      "koskevassa": 939,
      "oikeuksien": 940,
      "kannan": 941,
      "kokouksessa": 942,
      "lopulta": 943,
      "pidetään": 944,
      "1989": 945,
      "kaikkiin": 946,
      "petosten": 947,
      "varsinkin": 948,
      "yhteistyössä": 949,
      "antanut": 950,
      "ilmoittaa": 951,
      "jotakin": 952,
      "keskustella": 953,
      "maata": 954,
      "tilanteesta": 955,
      "Keskustelu": 956,
      "käyttöä": 957,
      "vastata": 958,
      "vuosi": 959,
      "ensi": 960,
      "neuvostossa": 961,
      "niillä": 962,
      "valiokunnassa": 963,
      "maatalouden": 964,
      "tehokkaasti": 965,
      "toimenpiteiden": 966,
      "yksinkertaisesti": 967,
      "erilaisia": 968,
      "etuja": 969,
      "otettu": 970,
      "sellaisen": 971,
      "tarkistukset": 972,
      "tarvitsemme": 973,
      "tulla": 974,
      "vakavasti": 975,
      "voimakkaasti": 976,
      "aikaisemmin": 977,
      "politiikka": 978,
      "ratkaisu": 979,
      "95": 980,
      "DA": 981,
      "asema": 982,
      "askel": 983,
      "pyydän": 984,
      "alkaen": 985,
      "etujen": 986,
      "herrat": 987,
      "ihmisiä": 988,
      "markkinoiden": 989,
      "toimien": 990,
      "toisin": 991,
      "tuki": 992,
      "tuo": 993,
      "voisivat": 994,
      "Irlannin": 995,
      "Minä": 996,
      "aiheesta": 997,
      "menettelyn": 998,
      "päättynyt": 999,
      "sovelletaan": 1000,
      "tälle": 1001,
      "varojen": 1002,
      "eurooppalaisten": 1003,
      "parempi": 1004,
      "voimaan": 1005,
      "välittömästi": 1006,
      "ecun": 1007,
      "pitänyt": 1008,
      "saavuttaa": 1009,
      "tason": 1010,
      "valvonnan": 1011,
      "vastuu": 1012,
      "yleisesti": 1013,
      "apua": 1014,
      "joko": 1015,
      "kysymyksiin": 1016,
      "tarkistus": 1017,
      "Ruotsin": 1018,
      "missään": 1019,
      "tällainen": 1020,
      "annettava": 1021,
      "soveltaa": 1022,
      "taata": 1023,
      "tie": 1024,
      "työstä": 1025,
      "valvontaa": 1026,
      "varma": 1027,
      "50": 1028,
      "entistä": 1029,
      "johtuu": 1030,
      "lainsäädäntöä": 1031,
      "näihin": 1032,
      "tällaista": 1033,
      "21": 1034,
      "Algerian": 1035,
      "direktiivi": 1036,
      "ehdotukset": 1037,
      "liittyvien": 1038,
      "odottaa": 1039,
      "puheen": 1040,
      "päätökseen": 1041,
      "turvallisuuden": 1042,
      "vastoin": 1043,
      "yleisen": 1044,
      "Yksi": 1045,
      "johdosta": 1046,
      "laatia": 1047,
      "muutamia": 1048,
      "tutkimus": 1049,
      "yhteisö": 1050,
      "kokouksen": 1051,
      "maista": 1052,
      "seuraa": 1053,
      "sisältyy": 1054,
      "työllisyyden": 1055,
      "näkökulmasta": 1056,
      "ratkaista": 1057,
      "sai": 1058,
      "tapa": 1059,
      "varoja": 1060,
      "vastaavan": 1061,
      "Alankomaiden": 1062,
      "Näiden": 1063,
      "Patijn": 1064,
      "Siitä": 1065,
      "aiemmin": 1066,
      "antavat": 1067,
      "esittänyt": 1068,
      "takaisin": 1069,
      "tutkintavaliokunnan": 1070,
      "työpaikkoja": 1071,
      "HVK": 1072,
      "häntä": 1073,
      "joidenkin": 1074,
      "joskus": 1075,
      "läsnä": 1076,
      "melko": 1077,
      "minua": 1078,
      "sopimuksia": 1079,
      "todellinen": 1080,
      "tuloksia": 1081,
      "100": 1082,
      "aluksi": 1083,
      "antamaan": 1084,
      "kehittää": 1085,
      "näissä": 1086,
      "vaikeaa": 1087,
      "esitti": 1088,
      "kaikilla": 1089,
      "lukien": 1090,
      "mainita": 1091,
      "perustaa": 1092,
      "poliittiset": 1093,
      "päätöksiä": 1094,
      "tietoinen": 1095,
      "työllisyyttä": 1096,
      "EMU": 1097,
      "jotkut": 1098,
      "kannattaa": 1099,
      "kanta": 1100,
      "ottamaan": 1101,
      "sopimuksessa": 1102,
      "■": 1103,
      "1991": 1104,
      "d": 1105,
      "lain": 1106,
      "maita": 1107,
      "nykyisen": 1108,
      "tilanteessa": 1109,
      "toiseen": 1110,
      "unionista": 1111,
      "vaikutus": 1112,
      "vuoteen": 1113,
      "Eurooppaa": 1114,
      "Itse": 1115,
      "ilmaista": 1116,
      "nimenomaan": 1117,
      "saamme": 1118,
      "ulkopuolelle": 1119,
      "yrityksille": 1120,
      "Minusta": 1121,
      "kysymystä": 1122,
      "muissa": 1123,
      "tuomioistuimen": 1124,
      "työjärjestyksen": 1125,
      "unioniin": 1126,
      "vaaditaan": 1127,
      "eivätkä": 1128,
      "teemme": 1129,
      "tyytyväinen": 1130,
      "joten": 1131,
      "kokonaan": 1132,
      "koskevaan": 1133,
      "kuukauden": 1134,
      "mahdollisuutta": 1135,
      "tutkia": 1136,
      "yrityksiä": 1137,
      "40": 1138,
      "Kyseessä": 1139,
      "edellä": 1140,
      "heitä": 1141,
      "henkilöiden": 1142,
      "keskusteluun": 1143,
      "kysymykset": 1144,
      "myöntää": 1145,
      "tiettyjen": 1146,
      "He": 1147,
      "toimintaan": 1148,
      "kiinnittää": 1149,
      "miljoonan": 1150,
      "sopimukset": 1151,
      "tiettyjä": 1152,
      "PT": 1153,
      "aihetta": 1154,
      "esim": 1155,
      "mie": 1156,
      "nimissä": 1157,
      "työpaikkojen": 1158,
      "jokainen": 1159,
      "peräisin": 1160,
      "riittävän": 1161,
      "sisämarkkinoiden": 1162,
      "24": 1163,
      "Amerikan": 1164,
      "alussa": 1165,
      "entinen": 1166,
      "saatava": 1167,
      "terveys": 1168,
      "Yhdistynyt": 1169,
      "eurooppalaista": 1170,
      "hyötyä": 1171,
      "kehittäminen": 1172,
      "määrän": 1173,
      "palvelujen": 1174,
      "tammikuuta": 1175,
      "tutkimusta": 1176,
      "jää": 1177,
      "kansalaisille": 1178,
      "kohtaa": 1179,
      "koskevista": 1180,
      "poliittisia": 1181,
      "rakennerahastojen": 1182,
      "sääntöjä": 1183,
      "tulokset": 1184,
      "valvonta": 1185,
      "vapaa": 1186,
      "IT": 1187,
      "hankkeiden": 1188,
      "kolmannen": 1189,
      "julkisen": 1190,
      "jäsentä": 1191,
      "kuluessa": 1192,
      "osittain": 1193,
      "pyrkii": 1194,
      "teki": 1195,
      "tuoda": 1196,
      "vähintään": 1197,
      "Kyproksen": 1198,
      "aihe": 1199,
      "edustajat": 1200,
      "komitean": 1201,
      "kulttuuri": 1202,
      "miesten": 1203,
      "oma": 1204,
      "Ensimmäinen": 1205,
      "kuningaskunta": 1206,
      "markkinoille": 1207,
      "mietintöön": 1208,
      "puheenjohtajan": 1209,
      "rauhan": 1210,
      "23": 1211,
      "Neuvoston": 1212,
      "Vuonna": 1213,
      "syy": 1214,
      "tasavallan": 1215,
      "Yhdysvaltojen": 1216,
      "ensinnäkin": 1217,
      "käsittelee": 1218,
      "neuvottelujen": 1219,
      "rahaa": 1220,
      "seuraavat": 1221,
      "esimerkki": 1222,
      "hyväksyminen": 1223,
      "määräyksiä": 1224,
      "määrää": 1225,
      "osoittavat": 1226,
      "Miten": 1227,
      "epäilemättä": 1228,
      "heinäkuuta": 1229,
      "kansainvälinen": 1230,
      "menettelyä": 1231,
      "niissä": 1232,
      "raha": 1233,
      "vapaan": 1234,
      "Britannian": 1235,
      "eurooppalainen": 1236,
      "keskustelussa": 1237,
      "päivän": 1238,
      "tavoitteen": 1239,
      "kertoa": 1240,
      "koulutuksen": 1241,
      "neuvottelut": 1242,
      "sellainen": 1243,
      "suhteita": 1244,
      "vat": 1245,
      "yhteisestä": 1246,
      "yhteiskunnan": 1247,
      "Kiinan": 1248,
      "ehdottomasti": 1249,
      "halutaan": 1250,
      "koulutus": 1251,
      "lainkaan": 1252,
      "menettely": 1253,
      "muista": 1254,
      "nykyisin": 1255,
      "toimivat": 1256,
      "vastaus": 1257,
      "välisessä": 1258,
      "NI": 1259,
      "järjestön": 1260,
      "kustannusten": 1261,
      "taan": 1262,
      "taloudelliset": 1263,
      "tiedä": 1264,
      "todellista": 1265,
      "hyvää": 1266,
      "kansalaisia": 1267,
      "kesäkuuta": 1268,
      "määräysten": 1269,
      "poliittisten": 1270,
      "suhteiden": 1271,
      "tarkasti": 1272,
      "turvallisuus": 1273,
      "vaatia": 1274,
      "yleissopimuksen": 1275,
      "31": 1276,
      "Yhdistyneen": 1277,
      "asioissa": 1278,
      "osuus": 1279,
      "sama": 1280,
      "Luulen": 1281,
      "Olisi": 1282,
      "kansa": 1283,
      "kansallisia": 1284,
      "käsittelyssä": 1285,
      "läpi": 1286,
      "maaseudun": 1287,
      "maille": 1288,
      "painottaa": 1289,
      "pitkälle": 1290,
      "sellaisia": 1291,
      "tavoitteet": 1292,
      "07": 1293,
      "Paljon": 1294,
      "Santer": 1295,
      "jäsenille": 1296,
      "kaikkialla": 1297,
      "kauppa": 1298,
      "kiitoksia": 1299,
      "kustannuksia": 1300,
      "liittyvistä": 1301,
      "mukaista": 1302,
      "pysty": 1303,
      "uudet": 1304,
      "EUROOPAN": 1305,
      "Voin": 1306,
      "joulukuuta": 1307,
      "luo": 1308,
      "millä": 1309,
      "muodossa": 1310,
      "prosentin": 1311,
      "Istunto": 1312,
      "Miksi": 1313,
      "Puhetta": 1314,
      "Venäjän": 1315,
      "edistystä": 1316,
      "eilen": 1317,
      "kollega": 1318,
      "kollegani": 1319,
      "käsiteltäväksi": 1320,
      "nähdä": 1321,
      "riitä": 1322,
      "säännöt": 1323,
      "alueita": 1324,
      "erityistä": 1325,
      "hyväksy": 1326,
      "hyväksynyt": 1327,
      "johtamaan": 1328,
      "kahta": 1329,
      "kysyä": 1330,
      "käytettävissä": 1331,
      "parhaillaan": 1332,
      "vastaavat": 1333,
      "väärin": 1334,
      "yh": 1335,
      "29": 1336,
      "Kreikan": 1337,
      "Pyydän": 1338,
      "ihmisen": 1339,
      "ks": 1340,
      "liikenne": 1341,
      "muodostaa": 1342,
      "pöytäkirja": 1343,
      "ryhmien": 1344,
      "vaikeuksia": 1345,
      "vuoropuhelun": 1346,
      "(')": 1347,
      "C": 1348,
      "ala": 1349,
      "huumeiden": 1350,
      "lyhyesti": 1351,
      "miljardia": 1352,
      "sa": 1353,
      "säilyttää": 1354,
      "tilanteeseen": 1355,
      "erinomaisesta": 1356,
      "järjestelmää": 1357,
      "kertomuksen": 1358,
      "kesken": 1359,
      "käytössä": 1360,
      "noudattaa": 1361,
      "nuorten": 1362,
      "oikeassa": 1363,
      "pää": 1364,
      "suhteet": 1365,
      "tarjoaa": 1366,
      "turvallisuutta": 1367,
      "N": 1368,
      "annettu": 1369,
      "hyväksyy": 1370,
      "konferenssi": 1371,
      "liittyen": 1372,
      "ottanut": 1373,
      "parlamenttien": 1374,
      "poistaa": 1375,
      "varapuhemies": 1376,
      "·": 1377,
      "Albanian": 1378,
      "Niiden": 1379,
      "Pohjois": 1380,
      "saatu": 1381,
      "suuret": 1382,
      "tehtävänä": 1383,
      "vähentää": 1384,
      "Juuri": 1385,
      "Maailman": 1386,
      "korkean": 1387,
      "lainsäädäntö": 1388,
      "muille": 1389,
      "myönteisesti": 1390,
      "pääasiassa": 1391,
      "ryhtyi": 1392,
      "valtiot": 1393,
      "27": 1394,
      "arvioida": 1395,
      "hyvän": 1396,
      "jäsenvaltioille": 1397,
      "kovin": 1398,
      "kuningaskunnan": 1399,
      "mahdollistaa": 1400,
      "puolueen": 1401,
      "toisessa": 1402,
      "Ranska": 1403,
      "Schengenin": 1404,
      "antoi": 1405,
      "jäsenvaltiossa": 1406,
      "koulutusta": 1407,
      "muu": 1408,
      "pikemminkin": 1409,
      "päätöstä": 1410,
      "saamaan": 1411,
      "todennäköisesti": 1412,
      "Voiko": 1413,
      "edustajien": 1414,
      "kansainvälisten": 1415,
      "maksaa": 1416,
      "nykyinen": 1417,
      "sanottu": 1418,
      "A": 1419,
      "Kuitenkin": 1420,
      "Tanskan": 1421,
      "järjestöjen": 1422,
      "jäsenvaltioita": 1423,
      "kilpailun": 1424,
      "mahdotonta": 1425,
      "oikeudellinen": 1426,
      "puolestaan": 1427,
      "puuttuu": 1428,
      "rahoitusta": 1429,
      "sellaista": 1430,
      "suuresti": 1431,
      "tuotteita": 1432,
      "ulkopuolella": 1433,
      "alueille": 1434,
      "ensimmäistä": 1435,
      "joissakin": 1436,
      "neljä": 1437,
      "oikea": 1438,
      "ongelmien": 1439,
      "seurauksia": 1440,
      "tarvittavat": 1441,
      "usko": 1442,
      "yhteistyöstä": 1443,
      "hallinnon": 1444,
      "hänelle": 1445,
      "kiinni": 1446,
      "mitkä": 1447,
      "määrätään": 1448,
      "olevaa": 1449,
      "omaa": 1450,
      "puheenvuoron": 1451,
      "sosiaalista": 1452,
      "tavoitteiden": 1453,
      "tuli": 1454,
      "vastuun": 1455,
      "yleinen": 1456,
      "Ranskassa": 1457,
      "emmekä": 1458,
      "esittämään": 1459,
      "ihmisoikeuksia": 1460,
      "kukaan": 1461,
      "ongelmaa": 1462,
      "ongelmista": 1463,
      "samaan": 1464,
      "tehdyn": 1465,
      "terveyden": 1466,
      "tällaisen": 1467,
      "unohtaa": 1468,
      "varsin": 1469,
      "vastauksen": 1470,
      "verrattuna": 1471,
      "Amsterdamissa": 1472,
      "Kolmanneksi": 1473,
      "alueelle": 1474,
      "aseman": 1475,
      "hyviä": 1476,
      "oikeutetusti": 1477,
      "rooli": 1478,
      "voisimme": 1479,
      "yliopisto": 1480,
      "Jugoslavian": 1481,
      "Siten": 1482,
      "annetun": 1483,
      "komis": 1484,
      "kymmenen": 1485,
      "monien": 1486,
      "oikeusasiamiehen": 1487,
      "sanoin": 1488,
      "seuraavan": 1489,
      "Vuoden": 1490,
      "aloitteita": 1491,
      "edessä": 1492,
      "keino": 1493,
      "keinoja": 1494,
      "konferenssissa": 1495,
      "liittyvä": 1496,
      "yritys": 1497,
      "22": 1498,
      "edut": 1499,
      "entisen": 1500,
      "kansojen": 1501,
      "kasvaa": 1502,
      "pitkän": 1503,
      "sta": 1504,
      "sääntöjen": 1505,
      "välille": 1506,
      "Esimerkiksi": 1507,
      "Eurooppaan": 1508,
      "huomattava": 1509,
      "kuulu": 1510,
      "liikenteen": 1511,
      "mainittu": 1512,
      "välttää": 1513,
      "asiakirjan": 1514,
      "eurooppalaiset": 1515,
      "heille": 1516,
      "hyväksymään": 1517,
      "jäsenmaiden": 1518,
      "kirjan": 1519,
      "perustan": 1520,
      "tullaan": 1521,
      "viikolla": 1522,
      "Brysselissä": 1523,
      "avun": 1524,
      "hyväksytty": 1525,
      "kiitän": 1526,
      "kuluttua": 1527,
      "mahdollisuuksien": 1528,
      "monissa": 1529,
      "näillä": 1530,
      "pieni": 1531,
      "pienten": 1532,
      "voinut": 1533,
      "väline": 1534,
      "kasvu": 1535,
      "kertomus": 1536,
      "keskeinen": 1537,
      "kokonaisuudessaan": 1538,
      "löytää": 1539,
      "merkittävästi": 1540,
      "mikään": 1541,
      "mm": 1542,
      "nen": 1543,
      "omien": 1544,
      "puuttua": 1545,
      "vakuuttunut": 1546,
      "1979": 1547,
      "Jotta": 1548,
      "etusijalle": 1549,
      "osana": 1550,
      "päätökset": 1551,
      "tulli": 1552,
      "työllisyys": 1553,
      "täytäntöön": 1554,
      "valtuuskunnan": 1555,
      "viisi": 1556,
      "Ennen": 1557,
      "istunnon": 1558,
      "kokous": 1559,
      "laaja": 1560,
      "nojalla": 1561,
      "osaksi": 1562,
      "osoittanut": 1563,
      "puo": 1564,
      "unionille": 1565,
      "vaatimukset": 1566,
      "vaatimuksia": 1567,
      "valvoa": 1568,
      "maailmassa": 1569,
      "ministeri": 1570,
      "paikalla": 1571,
      "tarvitsee": 1572,
      "toukokuuta": 1573,
      "vakuuttaa": 1574,
      "yrityksen": 1575,
      "demokraattisen": 1576,
      "kuljetus": 1577,
      "meistä": 1578,
      "sosiaalinen": 1579,
      "USA": 1580,
      "alle": 1581,
      "esitys": 1582,
      "huomauttaa": 1583,
      "hyväksyttiin": 1584,
      "hyväksytään": 1585,
      "jokin": 1586,
      "ottamatta": 1587,
      "puute": 1588,
      "suorittaa": 1589,
      "tulemme": 1590,
      "täyttää": 1591,
      "Belgian": 1592,
      "Eurooppaneuvoston": 1593,
      "asiakirjojen": 1594,
      "kansakuntien": 1595,
      "rasismin": 1596,
      "Eikö": 1597,
      "II": 1598,
      "Kuinka": 1599,
      "hiljattain": 1600,
      "kasvun": 1601,
      "käytöstä": 1602,
      "lukuisia": 1603,
      "neuvostoa": 1604,
      "nykyään": 1605,
      "periaatteessa": 1606,
      "puhumme": 1607,
      "selvä": 1608,
      "sopi": 1609,
      "tapahtui": 1610,
      "tieto": 1611,
      "toista": 1612,
      "uuteen": 1613,
      "vakavia": 1614,
      "yhteiseen": 1615,
      "26": 1616,
      "asemassa": 1617,
      "edustaa": 1618,
      "jen": 1619,
      "liikaa": 1620,
      "oikeusasioita": 1621,
      "päinvastoin": 1622,
      "ratkaisun": 1623,
      "siirtää": 1624,
      "tarpeeksi": 1625,
      ".\"": 1626,
      "Luxemburgin": 1627,
      "direktiiviä": 1628,
      "enkä": 1629,
      "kestävän": 1630,
      "markkinoilla": 1631,
      "meidät": 1632,
      "oikeudellista": 1633,
      "sopimuksesta": 1634,
      "tarkastella": 1635,
      "tehtiin": 1636,
      "tietoisia": 1637,
      "toiminnasta": 1638,
      "yhteistyöhön": 1639,
      "äänestyksen": 1640,
      "Agenda": 1641,
      "Oikeustieteen": 1642,
      "Viime": 1643,
      "ellei": 1644,
      "hankkeita": 1645,
      "joulukuussa": 1646,
      "järjestää": 1647,
      "konkreettisia": 1648,
      "käsittely": 1649,
      "käsittelyyn": 1650,
      "monta": 1651,
      "ollaan": 1652,
      "puhutaan": 1653,
      "tärkein": 1654,
      "unionia": 1655,
      "vaa": 1656,
      "vaikutukset": 1657,
      "valtuuskunta": 1658,
      "JA": 1659,
      "elin": 1660,
      "hoitaa": 1661,
      "kohtia": 1662,
      "mielelläni": 1663,
      "parlamentilla": 1664,
      "selvittää": 1665,
      "säännöllisesti": 1666,
      "todetaan": 1667,
      "vuodessa": 1668,
      "28": 1669,
      "Samalla": 1670,
      "aamuna": 1671,
      "asemaa": 1672,
      "asetetaan": 1673,
      "ette": 1674,
      "kahteen": 1675,
      "kansan": 1676,
      "tekijä": 1677,
      "tuotannon": 1678,
      "tä": 1679,
      "tällaisia": 1680,
      "90": 1681,
      "Etelä": 1682,
      "Te": 1683,
      "katsoo": 1684,
      "kulttuurin": 1685,
      "periaate": 1686,
      "petoksia": 1687,
      "tulevaisuutta": 1688,
      "tulos": 1689,
      "välttämätön": 1690,
      "1984": 1691,
      "Hyvät": 1692,
      "Kiitän": 1693,
      "Valitettavasti": 1694,
      "artiklaan": 1695,
      "arviointi": 1696,
      "huhtikuuta": 1697,
      "komissiolta": 1698,
      "luvun": 1699,
      "pk": 1700,
      "rahaliiton": 1701,
      "rahoitus": 1702,
      "suurten": 1703,
      "tarvetta": 1704,
      "Bangemann": 1705,
      "kansainvälistä": 1706,
      "kansallisella": 1707,
      "kehitykseen": 1708,
      "korkea": 1709,
      "kuulla": 1710,
      "liittyvän": 1711,
      "merkittäviä": 1712,
      "suurempi": 1713,
      "tarkistusten": 1714,
      "tee": 1715,
      "välineitä": 1716,
      "CM": 1717,
      "Fischler": 1718,
      "Unionin": 1719,
      "aineiden": 1720,
      "alkaa": 1721,
      "aloitteen": 1722,
      "elinten": 1723,
      "itsestään": 1724,
      "joukko": 1725,
      "käsittelyn": 1726,
      "liikkuvuuden": 1727,
      "määräykset": 1728,
      "osallistuu": 1729,
      "piti": 1730,
      "saman": 1731,
      "toimielimet": 1732,
      "tulosten": 1733,
      "työttömyyden": 1734,
      "vihreän": 1735,
      "D": 1736,
      "Tiedän": 1737,
      "ajatus": 1738,
      "asiakirjat": 1739,
      "ehdot": 1740,
      "ensisijaisesti": 1741,
      "kyseisten": 1742,
      "muilla": 1743,
      "omia": 1744,
      "saisi": 1745,
      "samanaikaisesti": 1746,
      "sijasta": 1747,
      "suojelun": 1748,
      "tehokas": 1749,
      "tärkeän": 1750,
      "aikavälillä": 1751,
      "aktiivisesti": 1752,
      "eniten": 1753,
      "ensimmäisessä": 1754,
      "julkisten": 1755,
      "komissiossa": 1756,
      "kuukautta": 1757,
      "muutokset": 1758,
      "ohjelmaa": 1759,
      "oikeudellisen": 1760,
      "ryhmämme": 1761,
      "saavuttamiseksi": 1762,
      "tietenkään": 1763,
      "vaikuttavat": 1764,
      "vakava": 1765,
      "yksin": 1766,
      "Itävallan": 1767,
      "Renault": 1768,
      "Ruotsi": 1769,
      "Suomen": 1770,
      "Vain": 1771,
      "aluetta": 1772,
      "hyödyntää": 1773,
      "käyttävät": 1774,
      "päätti": 1775,
      "rajoittaa": 1776,
      "rajojen": 1777,
      "selkeä": 1778,
      "tavoitteita": 1779,
      "tekemistä": 1780,
      "toivomme": 1781,
      "toki": 1782,
      "vaalien": 1783,
      "vihreä": 1784,
      "Mikä": 1785,
      "aiheista": 1786,
      "arvo": 1787,
      "joutuvat": 1788,
      "kansallinen": 1789,
      "kysymyksessä": 1790,
      "mahdollinen": 1791,
      "pidän": 1792,
      "pitkään": 1793,
      "tavarat": 1794,
      "viiden": 1795,
      "von": 1796,
      "äskettäin": 1797,
      "Erityisesti": 1798,
      "asianmukaisesti": 1799,
      "eikö": 1800,
      "etukäteen": 1801,
      "laatinut": 1802,
      "naudanlihan": 1803,
      "neuvotteluja": 1804,
      "poliittisesti": 1805,
      "puoli": 1806,
      "saataisiin": 1807,
      "taloudellisesti": 1808,
      "todellisen": 1809,
      "täysistunnossa": 1810,
      "uhkaa": 1811,
      "väkivallan": 1812,
      "80": 1813,
      "Haluamme": 1814,
      "Hollannin": 1815,
      "Japanin": 1816,
      "Kanadan": 1817,
      "hallitukset": 1818,
      "helmikuuta": 1819,
      "kuusi": 1820,
      "mietinnöstään": 1821,
      "toimimaan": 1822,
      "tärkeänä": 1823,
      "vapaasti": 1824,
      "...": 1825,
      "aiheuttavat": 1826,
      "artiklaa": 1827,
      "asioihin": 1828,
      "b": 1829,
      "edun": 1830,
      "eräs": 1831,
      "itsensä": 1832,
      "kilpailua": 1833,
      "kunkin": 1834,
      "liittyvää": 1835,
      "millään": 1836,
      "myönteinen": 1837,
      "parantamiseksi": 1838,
      "periaatteen": 1839,
      "pidettävä": 1840,
      "puheenvuoro": 1841,
      "pyrkiä": 1842,
      "tarkkaan": 1843,
      "tarkoitettu": 1844,
      "tosin": 1845,
      "verotuksen": 1846,
      "vuosittain": 1847,
      "Saksassa": 1848,
      "aikoina": 1849,
      "kasvua": 1850,
      "keinot": 1851,
      "käydään": 1852,
      "pöytäkirjan": 1853,
      "sanonut": 1854,
      "tapahtua": 1855,
      "tapaus": 1856,
      "teiltä": 1857,
      "tietyt": 1858,
      "tullin": 1859,
      "vaikutusta": 1860,
      "vastausta": 1861,
      "välttämättä": 1862,
      "yksimielisesti": 1863,
      "Israelin": 1864,
      "edistämiseksi": 1865,
      "edustajan": 1866,
      "ensiksi": 1867,
      "määrärahojen": 1868,
      "pyytänyt": 1869,
      "rikollisuuden": 1870,
      "sanoo": 1871,
      "suosituksia": 1872,
      "toiseksi": 1873,
      "totesi": 1874,
      "uudestaan": 1875,
      "varat": 1876,
      "velvollisuus": 1877,
      "vuoropuhelu": 1878,
      "vuosia": 1879,
      "')": 1880,
      "1987": 1881,
      "FI": 1882,
      "Valiokunta": 1883,
      "Yhdysvaltain": 1884,
      "hyväksyttävä": 1885,
      "kasvilajikeviraston": 1886,
      "lopussa": 1887,
      "omaan": 1888,
      "omasta": 1889,
      "omat": 1890,
      "pitävät": 1891,
      "sanon": 1892,
      "taa": 1893,
      "todellisuudessa": 1894,
      "yhteisössä": 1895,
      "1986": 1896,
      "Ensiksi": 1897,
      "Euroopasta": 1898,
      "L": 1899,
      "Mietinnössä": 1900,
      "Tiedämme": 1901,
      "alusta": 1902,
      "arvioidaan": 1903,
      "huomion": 1904,
      "kauppaa": 1905,
      "maasta": 1906,
      "merkittävää": 1907,
      "paras": 1908,
      "periaatetta": 1909,
      "syntyy": 1910,
      "tasolle": 1911,
      "valtuudet": 1912,
      "vuoropuhelua": 1913,
      "))": 1914,
      "CNS": 1915,
      "Esittelijä": 1916,
      "asiakirja": 1917,
      "esiintyy": 1918,
      "esityksen": 1919,
      "kuka": 1920,
      "käsittelyä": 1921,
      "markkinat": 1922,
      "muodostavat": 1923,
      "ongelmiin": 1924,
      "piiriin": 1925,
      "soveltamista": 1926,
      "suhteellisen": 1927,
      "suojelua": 1928,
      "teksti": 1929,
      "toteuttamaan": 1930,
      "vallitsee": 1931,
      "varmistamiseksi": 1932,
      "voineet": 1933,
      "yrittää": 1934,
      "1980": 1935,
      "Afrikan": 1936,
      "Mielestämme": 1937,
      "Minulla": 1938,
      "Näitä": 1939,
      "asetus": 1940,
      "henkilöt": 1941,
      "komissiolla": 1942,
      "käytetty": 1943,
      "merkille": 1944,
      "päättänyt": 1945,
      "saavutettu": 1946,
      "samat": 1947,
      "tarkoita": 1948,
      "tarve": 1949,
      "todettava": 1950,
      "tuntuu": 1951,
      "verran": 1952,
      "vuodelle": 1953,
      "yhteis": 1954,
      "yhteyttä": 1955,
      "äärimmäisen": 1956,
      "1985": 1957,
      "Ison": 1958,
      "Näistä": 1959,
      "Pöytäkirjan": 1960,
      "Yhdysvallat": 1961,
      "jokaisen": 1962,
      "kahdesta": 1963,
      "kannatan": 1964,
      "kehityksestä": 1965,
      "kuluttajan": 1966,
      "kunnes": 1967,
      "käydä": 1968,
      "lasten": 1969,
      "muutos": 1970,
      "myönteistä": 1971,
      "naisia": 1972,
      "näkökohtia": 1973,
      "ohjelmia": 1974,
      "oikeudet": 1975,
      "olin": 1976,
      "pilarin": 1977,
      "presidentti": 1978,
      "puheenjohtajavaltio": 1979,
      "saakka": 1980,
      "toimivaltaa": 1981,
      "toivoa": 1982,
      "vapauden": 1983,
      "väliset": 1984,
      "yleistä": 1985,
      "äänestys": 1986,
      "euron": 1987,
      "haluaisi": 1988,
      "harjoittaa": 1989,
      "helposti": 1990,
      "järkevää": 1991,
      "kerta": 1992,
      "koskeviin": 1993,
      "koskevissa": 1994,
      "kulut": 1995,
      "käyttämään": 1996,
      "luulen": 1997,
      "maaliskuuta": 1998,
      "seuraukset": 1999,
      "silti": 2000,
      "teknologian": 2001,
      "tältä": 2002,
      "valtio": 2003,
      "yhteisiä": 2004,
      "Rouva": 2005,
      "aikavälin": 2006,
      "alueet": 2007,
      "esittäneet": 2008,
      "henkilökohtaisesti": 2009,
      "huolehtia": 2010,
      "kyseinen": 2011,
      "laajentaa": 2012,
      "maataloutta": 2013,
      "näille": 2014,
      "oikeaan": 2015,
      "passituksesta": 2016,
      "puhemiehen": 2017,
      "tekstin": 2018,
      "tulevan": 2019,
      "tutkinto": 2020,
      "useat": 2021,
      "yhtenäismarkkinoiden": 2022,
      "De": 2023,
      "Monet": 2024,
      "eu": 2025,
      "halu": 2026,
      "kantansa": 2027,
      "liikkuvuus": 2028,
      "määritellä": 2029,
      "of": 2030,
      "pitkällä": 2031,
      "seen": 2032,
      "tarjota": 2033,
      "toteuttamista": 2034,
      "ulkosuhteiden": 2035,
      "välttämättömiä": 2036,
      "Yhdistyneessä": 2037,
      "huomattavia": 2038,
      "kehittämiseen": 2039,
      "kieltää": 2040,
      "kriisin": 2041,
      "käynnissä": 2042,
      "muutaman": 2043,
      "pyynnön": 2044,
      "syyt": 2045,
      "yllä": 2046,
      "F": 2047,
      "Green": 2048,
      "Ruotsissa": 2049,
      "Tällainen": 2050,
      "demokratiaa": 2051,
      "enemmistö": 2052,
      "huo": 2053,
      "huono": 2054,
      "joille": 2055,
      "julki": 2056,
      "keskustellaan": 2057,
      "käsitelty": 2058,
      "laatua": 2059,
      "maahan": 2060,
      "merkityksen": 2061,
      "periaatteita": 2062,
      "pidämme": 2063,
      "pkyritysten": 2064,
      "päivä": 2065,
      "rahoituksen": 2066,
      "ratkaisuja": 2067,
      "riippuu": 2068,
      "talousarvio": 2069,
      "Jäsenvaltioiden": 2070,
      "ehdotetaan": 2071,
      "ehdotukseen": 2072,
      "in": 2073,
      "kattaa": 2074,
      "lopettaa": 2075,
      "nykyistä": 2076,
      "parla": 2077,
      "pyydetään": 2078,
      "riippumatta": 2079,
      "saatavilla": 2080,
      "syyskuuta": 2081,
      "tehtävät": 2082,
      "tilaisuus": 2083,
      "tuettava": 2084,
      "valmiita": 2085,
      "vapaata": 2086,
      "1983": 2087,
      "35": 2088,
      "Kinnock": 2089,
      "Portugalin": 2090,
      "an": 2091,
      "elintarvikkeiden": 2092,
      "iltana": 2093,
      "kirja": 2094,
      "käytettävä": 2095,
      "lopultakin": 2096,
      "luku": 2097,
      "lukuun": 2098,
      "lyhyen": 2099,
      "ongelmaan": 2100,
      "puheenjohtajamaa": 2101,
      "toteutetaan": 2102,
      "täyden": 2103,
      "vaati": 2104,
      "viimeisen": 2105,
      "välisten": 2106,
      "Kolmas": 2107,
      "Lomen": 2108,
      "Suomi": 2109,
      "Wohlfart": 2110,
      "alaa": 2111,
      "asemaan": 2112,
      "ehdottoman": 2113,
      "hallitusta": 2114,
      "käännöskeskuksen": 2115,
      "marraskuuta": 2116,
      "neuvotteluissa": 2117,
      "seikka": 2118,
      "tuloksista": 2119,
      "turvallisuuspolitiikan": 2120,
      "työhön": 2121,
      "vaativat": 2122,
      "valmistelija": 2123,
      "vastuuta": 2124,
      "vuodelta": 2125,
      "yksinomaan": 2126,
      "500": 2127,
      "Espanjassa": 2128,
      "Itämeren": 2129,
      "O": 2130,
      "direktiivissä": 2131,
      "erikseen": 2132,
      "erityinen": 2133,
      "esteitä": 2134,
      "eurooppalaisia": 2135,
      "hanke": 2136,
      "helppo": 2137,
      "lokakuuta": 2138,
      "myönteisiä": 2139,
      "noudattamista": 2140,
      "tarkistuksista": 2141,
      "tarvitsevat": 2142,
      "tilan": 2143,
      "toimin": 2144,
      "toteuttaminen": 2145,
