{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      ",": 5,
      "of": 6,
      ".": 7,
      "to": 8,
      "and": 9,
      "in": 10,
      "a": 11,
      "is": 12,
      "that": 13,
      "-": 14,
      "for": 15,
      "on": 16,
      "be": 17,
      "I": 18,
      "(": 19,
      "this": 20,
      "it": 21,
      "are": 22,
      "we": 23,
      "European": 24,
      "which": 25,
      "not": 26,
      "have": 27,
      "The": 28,
      "by": 29,
      "with": 30,
      "as": 31,
      "'": 32,
      "has": 33,
      "Commission": 34,
      ")": 35,
      "will": 36,
      "Parliament": 37,
      "Mr": 38,
      "at": 39,
      "President": 40,
      "an": 41,
      "s": 42,
      "should": 43,
      "from": 44,
      "also": 45,
      "would": 46,
      "been": 47,
      "all": 48,
      "or": 49,
      "Member": 50,
      "but": 51,
      "must": 52,
      "Union": 53,
      ":": 54,
      "was": 55,
      "can": 56,
      ").": 57,
      "report": 58,
      "its": 59,
      "Council": 60,
      "toe": 61,
      "It": 62,
      "our": 63,
      "We": 64,
      "there": 65,
      "In": 66,
      "States": 67,
      "you": 68,
      "more": 69,
      "/": 70,
      "very": 71,
      "one": 72,
      "do": 73,
      "they": 74,
      "other": 75,
      "these": 76,
      "their": 77,
      "Europe": 78,
      "countries": 79,
      "This": 80,
      "­": 81,
      "Community": 82,
      "so": 83,
      "no": 84,
      "if": 85,
      "what": 86,
      "only": 87,
      "Committee": 88,
      "?": 89,
      "like": 90,
      "up": 91,
      "time": 92,
      "about": 93,
      "policy": 94,
      "because": 95,
      "any": 96,
      "new": 97,
      "out": 98,
      ";": 99,
      "who": 100,
      "between": 101,
      "into": 102,
      "important": 103,
      "such": 104,
      "now": 105,
      "us": 106,
      "take": 107,
      "those": 108,
      "made": 109,
      "my": 110,
      "were": 111,
      "some": 112,
      "people": 113,
      "make": 114,
      "EU": 115,
      "system": 116,
      "need": 117,
      "when": 118,
      "work": 119,
      "social": 120,
      "political": 121,
      "think": 122,
      "am": 123,
      "them": 124,
      "Debates": 125,
      "economic": 126,
      "being": 127,
      "national": 128,
      "first": 129,
      "than": 130,
      "question": 131,
      "support": 132,
      "proposal": 133,
      "way": 134,
      "point": 135,
      "market": 136,
      "That": 137,
      "had": 138,
      "may": 139,
      "say": 140,
      "two": 141,
      "cooperation": 142,
      "Mrs": 143,
      "fact": 144,
      "information": 145,
      "shall": 146,
      "development": 147,
      "But": 148,
      "many": 149,
      "possible": 150,
      "could": 151,
      "just": 152,
      "under": 153,
      "here": 154,
      "measures": 155,
      "does": 156,
      "debate": 157,
      "therefore": 158,
      "part": 159,
      "cannot": 160,
      "against": 161,
      "within": 162,
      "where": 163,
      "years": 164,
      "As": 165,
      "Commissioner": 166,
      "97": 167,
      "),": 168,
      "same": 169,
      "0": 170,
      "even": 171,
      "taken": 172,
      "rights": 173,
      "country": 174,
      "situation": 175,
      "view": 176,
      "number": 177,
      "agreement": 178,
      "year": 179,
      "future": 180,
      "use": 181,
      "particular": 182,
      "public": 183,
      "human": 184,
      "said": 185,
      "most": 186,
      "Treaty": 187,
      "customs": 188,
      "too": 189,
      "case": 190,
      "still": 191,
      "his": 192,
      "common": 193,
      "know": 194,
      "1": 195,
      "problem": 196,
      "There": 197,
      "see": 198,
      "rapporteur": 199,
      "vote": 200,
      "level": 201,
      "right": 202,
      "me": 203,
      "well": 204,
      "action": 205,
      "problems": 206,
      "then": 207,
      "No": 208,
      "clear": 209,
      "how": 210,
      "course": 211,
      "law": 212,
      "already": 213,
      "much": 214,
      "PSE": 215,
      "order": 216,
      "put": 217,
      "means": 218,
      "both": 219,
      "Group": 220,
      "good": 221,
      "over": 222,
      "since": 223,
      "If": 224,
      "hope": 225,
      "he": 226,
      "legal": 227,
      "want": 228,
      "through": 229,
      "programme": 230,
      "basis": 231,
      "believe": 232,
      "today": 233,
      "given": 234,
      "own": 235,
      "A": 236,
      "behalf": 237,
      "without": 238,
      "before": 239,
      "necessary": 240,
      "certain": 241,
      "able": 242,
      "committee": 243,
      "give": 244,
      "place": 245,
      "international": 246,
      "far": 247,
      "example": 248,
      "set": 249,
      "position": 250,
      "PPE": 251,
      "transit": 252,
      "trade": 253,
      "authorities": 254,
      "whether": 255,
      "procedure": 256,
      "matter": 257,
      "However": 258,
      "adopted": 259,
      "Madam": 260,
      "House": 261,
      "area": 262,
      "present": 263,
      "decision": 264,
      "Members": 265,
      "protection": 266,
      "issue": 267,
      "why": 268,
      "concerned": 269,
      "budget": 270,
      "citizens": 271,
      "subject": 272,
      "services": 273,
      "financial": 274,
      "areas": 275,
      "proposals": 276,
      "amendments": 277,
      "%": 278,
      "1996": 279,
      "security": 280,
      "resolution": 281,
      "respect": 282,
      "opinion": 283,
      "United": 284,
      "sector": 285,
      "transport": 286,
      "legislation": 287,
      "last": 288,
      "ensure": 289,
      "your": 290,
      "further": 291,
      "process": 292,
      "2": 293,
      "group": 294,
      "great": 295,
      "Office": 296,
      "aid": 297,
      "end": 298,
      "after": 299,
      "Article": 300,
      "used": 301,
      "And": 302,
      "three": 303,
      "employment": 304,
      "For": 305,
      "So": 306,
      "again": 307,
      "general": 308,
      "terms": 309,
      "\"": 310,
      "1997": 311,
      "long": 312,
      "principle": 313,
      "health": 314,
      "specific": 315,
      "different": 316,
      "industry": 317,
      "State": 318,
      "whole": 319,
      "agree": 320,
      "particularly": 321,
      "come": 322,
      "rules": 323,
      "DE": 324,
      "On": 325,
      "costs": 326,
      "third": 327,
      "role": 328,
      "single": 329,
      "going": 330,
      "progress": 331,
      "What": 332,
      "each": 333,
      "gentlemen": 334,
      "goods": 335,
      "women": 336,
      "done": 337,
      "quite": 338,
      "fraud": 339,
      "directive": 340,
      "products": 341,
      "ECU": 342,
      "3": 343,
      "wish": 344,
      "next": 345,
      "agreements": 346,
      "ladies": 347,
      "FR": 348,
      "did": 349,
      "institutions": 350,
      "ask": 351,
      "least": 352,
      "based": 353,
      "world": 354,
      "framework": 355,
      "conditions": 356,
      "regard": 357,
      "really": 358,
      "however": 359,
      "second": 360,
      "following": 361,
      "result": 362,
      "free": 363,
      "account": 364,
      "control": 365,
      "5": 366,
      "involved": 367,
      "down": 368,
      "various": 369,
      "environmental": 370,
      "Affairs": 371,
      "another": 372,
      "resources": 373,
      "few": 374,
      "itself": 375,
      "programmes": 376,
      "towards": 377,
      "approach": 378,
      "activities": 379,
      "help": 380,
      "needs": 381,
      "go": 382,
      "proposed": 383,
      "small": 384,
      "regions": 385,
      "1995": 386,
      "points": 387,
      "issues": 388,
      "responsible": 389,
      "serious": 390,
      "find": 391,
      "working": 392,
      "difficult": 393,
      "especially": 394,
      "making": 395,
      "members": 396,
      "million": 397,
      "including": 398,
      "during": 399,
      "safety": 400,
      "96": 401,
      "questions": 402,
      "rather": 403,
      "democratic": 404,
      "importance": 405,
      "better": 406,
      "ment": 407,
      "internal": 408,
      "policies": 409,
      "form": 410,
      "!": 411,
      "Question": 412,
      "major": 413,
      "provide": 414,
      "always": 415,
      "interest": 416,
      "government": 417,
      "environment": 418,
      "society": 419,
      "NL": 420,
      "continue": 421,
      "every": 422,
      "At": 423,
      "cases": 424,
      "energy": 425,
      "Conference": 426,
      "clearly": 427,
      "something": 428,
      "4": 429,
      "become": 430,
      "research": 431,
      "toat": 432,
      "guarantee": 433,
      "service": 434,
      "interests": 435,
      "implementation": 436,
      "reason": 437,
      "training": 438,
      "state": 439,
      "things": 440,
      "relations": 441,
      "projects": 442,
      "increase": 443,
      "power": 444,
      "favour": 445,
      "consider": 446,
      "concerning": 447,
      "forward": 448,
      "accept": 449,
      "•": 450,
      "period": 451,
      "attention": 452,
      "available": 453,
      "main": 454,
      "once": 455,
      "project": 456,
      "systems": 457,
      "These": 458,
      "companies": 459,
      "provided": 460,
      "amendment": 461,
      "less": 462,
      "high": 463,
      "meeting": 464,
      "effective": 465,
      "taking": 466,
      "matters": 467,
      "thank": 468,
      "others": 469,
      "technical": 470,
      "writing": 471,
      "1998": 472,
      "large": 473,
      "Government": 474,
      "deal": 475,
      "decisions": 476,
      "Green": 477,
      "kind": 478,
      "procedures": 479,
      "regional": 480,
      "majority": 481,
      "might": 482,
      "back": 483,
      "hand": 484,
      "regulation": 485,
      "application": 486,
      "p": 487,
      "yet": 488,
      "her": 489,
      "appropriate": 490,
      "responsibility": 491,
      "simply": 492,
      "together": 493,
      "draft": 494,
      "concern": 495,
      "real": 496,
      "greater": 497,
      "opportunity": 498,
      "consumer": 499,
      "often": 500,
      "words": 501,
      "aware": 502,
      "1994": 503,
      "context": 504,
      "dialogue": 505,
      "text": 506,
      "essential": 507,
      "competition": 508,
      "production": 509,
      "education": 510,
      "positive": 511,
      "provisions": 512,
      "democracy": 513,
      "negotiations": 514,
      "results": 515,
      "change": 516,
      "seems": 517,
      "They": 518,
      "aspects": 519,
      "French": 520,
      "Party": 521,
      "look": 522,
      "Court": 523,
      "while": 524,
      "powers": 525,
      "groups": 526,
      "'.": 527,
      "jobs": 528,
      "field": 529,
      "certainly": 530,
      "funds": 531,
      "full": 532,
      "10": 533,
      "risk": 534,
      "special": 535,
      "effect": 536,
      "joint": 537,
      "Amsterdam": 538,
      "above": 539,
      "reports": 540,
      "tax": 541,
      "term": 542,
      "ELDR": 543,
      "call": 544,
      "presidency": 545,
      "include": 546,
      "reasons": 547,
      "bring": 548,
      "final": 549,
      "objective": 550,
      "indeed": 551,
      "individual": 552,
      "communication": 553,
      "member": 554,
      "welcome": 555,
      "create": 556,
      "region": 557,
      "nuclear": 558,
      "To": 559,
      "current": 560,
      "agricultural": 561,
      "achieve": 562,
      "lack": 563,
      "thing": 564,
      "Directive": 565,
      "having": 566,
      "improve": 567,
      "extremely": 568,
      "motion": 569,
      "force": 570,
      "efforts": 571,
      "develop": 572,
      "H": 573,
      "access": 574,
      "little": 575,
      "best": 576,
      "money": 577,
      "structural": 578,
      "15": 579,
      "concerns": 580,
      "business": 581,
      "foreign": 582,
      "V": 583,
      "actually": 584,
      "administrative": 585,
      "get": 586,
      "initiative": 587,
      "local": 588,
      "quality": 589,
      "France": 590,
      "enough": 591,
      "regulations": 592,
      "existing": 593,
      "cultural": 594,
      "called": 595,
      "mentioned": 596,
      "6": 597,
      "peace": 598,
      "let": 599,
      "answer": 600,
      "states": 601,
      "A4": 602,
      "Euro": 603,
      "e": 604,
      "months": 605,
      "principles": 606,
      "asked": 607,
      "perhaps": 608,
      "solution": 609,
      "themselves": 610,
      "understand": 611,
      "longer": 612,
      "Dutch": 613,
      "growth": 614,
      "request": 615,
      "non": 616,
      "recent": 617,
      "regards": 618,
      "budgetary": 619,
      "idea": 620,
      "Finally": 621,
      "office": 622,
      "standards": 623,
      "THE": 624,
      "approved": 625,
      "step": 626,
      "000": 627,
      "received": 628,
      "apply": 629,
      "established": 630,
      "management": 631,
      "practice": 632,
      "until": 633,
      "cost": 634,
      "legislative": 635,
      "ES": 636,
      "congratulate": 637,
      "consumers": 638,
      "enlargement": 639,
      "held": 640,
      "excellent": 641,
      "open": 642,
      "parties": 643,
      "basic": 644,
      "day": 645,
      "12": 646,
      "aim": 647,
      "allow": 648,
      "freedom": 649,
      "needed": 650,
      "young": 651,
      "doing": 652,
      "reform": 653,
      "Vice": 654,
      "objectives": 655,
      "several": 656,
      "total": 657,
      "Chairman": 658,
      "fundamental": 659,
      "Subject": 660,
      "nothing": 661,
      "ago": 662,
      "either": 663,
      "required": 664,
      "pay": 665,
      "de": 666,
      "unemployment": 667,
      "achieved": 668,
      "Regulation": 669,
      "although": 670,
      "strategy": 671,
      "*": 672,
      "economy": 673,
      "though": 674,
      "voting": 675,
      "contribution": 676,
      "agreed": 677,
      "ing": 678,
      "You": 679,
      "stage": 680,
      "impact": 681,
      "mean": 682,
      "relating": 683,
      "Economic": 684,
      "criteria": 685,
      "priority": 686,
      "act": 687,
      "fully": 688,
      "addition": 689,
      "promote": 690,
      "document": 691,
      "Paper": 692,
      "equal": 693,
      "makes": 694,
      "union": 695,
      "amount": 696,
      "carried": 697,
      "Amendment": 698,
      "benefit": 699,
      "among": 700,
      "included": 701,
      "Centre": 702,
      "lead": 703,
      "true": 704,
      "crisis": 705,
      "life": 706,
      "movement": 707,
      "sure": 708,
      "Rule": 709,
      "changes": 710,
      "due": 711,
      "prevent": 712,
      "December": 713,
      "staff": 714,
      "technology": 715,
      "20": 716,
      "Kingdom": 717,
      "documents": 718,
      "fishing": 719,
      "workers": 720,
      "Secondly": 721,
      "One": 722,
      "opportunities": 723,
      "tabled": 724,
      "wUl": 725,
      "wiU": 726,
      "agenda": 727,
      "General": 728,
      "conclusion": 729,
      "moment": 730,
      "monetary": 731,
      "nature": 732,
      "presented": 733,
      "9": 734,
      "creation": 735,
      "culture": 736,
      "him": 737,
      "BSE": 738,
      "increased": 739,
      "start": 740,
      "Van": 741,
      "NGL": 742,
      "SV": 743,
      "actions": 744,
      "i": 745,
      "meet": 746,
      "practical": 747,
      "Convention": 748,
      "11": 749,
      "7": 750,
      "past": 751,
      "thus": 752,
      "GUE": 753,
      "assistance": 754,
      "applied": 755,
      "currently": 756,
      "discussion": 757,
      "never": 758,
      "she": 759,
      "upon": 760,
      "elections": 761,
      "Inquiry": 762,
      "National": 763,
      "expenditure": 764,
      "decided": 765,
      "try": 766,
      "company": 767,
      "B4": 768,
      "Let": 769,
      "British": 770,
      "bodies": 771,
      "data": 772,
      "UPE": 773,
      "direct": 774,
      "My": 775,
      "duty": 776,
      "remain": 777,
      "Social": 778,
      "Minutes": 779,
      "item": 780,
      "difficulties": 781,
      "monitoring": 782,
      "voted": 783,
      "colleagues": 784,
      "using": 785,
      "representatives": 786,
      "committees": 787,
      "mind": 788,
      "five": 789,
      "First": 790,
      "Former": 791,
      "Ombudsman": 792,
      "Policy": 793,
      "former": 794,
      "speak": 795,
      "All": 796,
      "line": 797,
      "m": 798,
      "play": 799,
      "sense": 800,
      "30": 801,
      "University": 802,
      "food": 803,
      "reading": 804,
      "Sweden": 805,
      "plan": 806,
      "throughout": 807,
      "Germany": 808,
      "comes": 809,
      "demand": 810,
      "extent": 811,
      "integration": 812,
      "sitting": 813,
      "June": 814,
      "found": 815,
      "Central": 816,
      "men": 817,
      "move": 818,
      "organizations": 819,
      "seen": 820,
      "8": 821,
      "Com": 822,
      "Minister": 823,
      "governments": 824,
      "analysis": 825,
      "2000": 826,
      "C4": 827,
      "Luxembourg": 828,
      "considered": 829,
      "operation": 830,
      "relevant": 831,
      "effects": 832,
      "list": 833,
      "developing": 834,
      "consequences": 835,
      "experience": 836,
      "population": 837,
      "regarding": 838,
      "Customs": 839,
      "relation": 840,
      "took": 841,
      "vital": 842,
      "introduction": 843,
      "significant": 844,
      "stability": 845,
      "external": 846,
      "prepared": 847,
      "With": 848,
      "takes": 849,
      "rate": 850,
      "refer": 851,
      "session": 852,
      "Development": 853,
      "Rights": 854,
      "short": 855,
      "statement": 856,
      "Presidency": 857,
      "note": 858,
      "feel": 859,
      "success": 860,
      "',": 861,
      "1999": 862,
      "delegation": 863,
      "establish": 864,
      "saying": 865,
      "funding": 866,
      "nor": 867,
      "per": 868,
      "price": 869,
      "central": 870,
      "children": 871,
      "COM": 872,
      "everyone": 873,
      "accordance": 874,
      "four": 875,
      "investment": 876,
      "paid": 877,
      "study": 878,
      "January": 879,
      "exist": 880,
      "Ministers": 881,
      "currency": 882,
      "giving": 883,
      "May": 884,
      "discussed": 885,
      "institutional": 886,
      "requirements": 887,
      "share": 888,
      "When": 889,
      "accepted": 890,
      "body": 891,
      "whose": 892,
      "German": 893,
      "defence": 894,
      "doubt": 895,
      "labour": 896,
      "reply": 897,
      "etc": 898,
      "expressed": 899,
      "fight": 900,
      "tobacco": 901,
      "Spain": 902,
      "WTO": 903,
      "crime": 904,
      "draw": 905,
      "referred": 906,
      "Association": 907,
      "Intergovernmental": 908,
      "Justice": 909,
      "consideration": 910,
      "forms": 911,
      "increasing": 912,
      "IT": 913,
      "show": 914,
      "theh": 915,
      "1992": 916,
      "brought": 917,
      "off": 918,
      "date": 919,
      "Of": 920,
      "close": 921,
      "everything": 922,
      "private": 923,
      "protect": 924,
      "return": 925,
      "»": 926,
      "enable": 927,
      "finally": 928,
      "higher": 929,
      "parliamentary": 930,
      "related": 931,
      "How": 932,
      "\\": 933,
      "annual": 934,
      "job": 935,
      "Answer": 936,
      "Brussels": 937,
      "levels": 938,
      "pressure": 939,
      "activity": 940,
      "ourselves": 941,
      "persons": 942,
      "Rules": 943,
      "possibility": 944,
      "provides": 945,
      "task": 946,
      "Is": 947,
      "authority": 948,
      "farmers": 949,
      "begin": 950,
      "confidence": 951,
      "considerable": 952,
      "outside": 953,
      ");": 954,
      "Our": 955,
      "ments": 956,
      "International": 957,
      "Republic": 958,
      "developed": 959,
      "paragraph": 960,
      "road": 961,
      "Spanish": 962,
      "assessment": 963,
      "benefits": 964,
      "closed": 965,
      "initiatives": 966,
      "known": 967,
      "methods": 968,
      "soon": 969,
      "cover": 970,
      "previous": 971,
      "EC": 972,
      "along": 973,
      "guidelines": 974,
      "shown": 975,
      "19": 976,
      "official": 977,
      "says": 978,
      "six": 979,
      "potential": 980,
      "raised": 981,
      "response": 982,
      "treatment": 983,
      "July": 984,
      "created": 985,
      "evidence": 986,
      "review": 987,
      "strong": 988,
      "commercial": 989,
      "completely": 990,
      "ever": 991,
      "keep": 992,
      "violence": 993,
      "adopt": 994,
      "proper": 995,
      "chairman": 996,
      "discuss": 997,
      "drug": 998,
      "scientific": 999,
      "EEC": 1000,
      "beef": 1001,
      "pean": 1002,
      "reference": 1003,
      "setting": 1004,
      "fisheries": 1005,
      "participation": 1006,
      "produced": 1007,
      "institution": 1008,
      "Thank": 1009,
      "partners": 1010,
      "value": 1011,
      "Italy": 1012,
      "balance": 1013,
      "content": 1014,
      "coordination": 1015,
      "decide": 1016,
      "directly": 1017,
      "priorities": 1018,
      "Danish": 1019,
      "administration": 1020,
      "almost": 1021,
      "animals": 1022,
      "drawn": 1023,
      "tell": 1024,
      "Monetary": 1025,
      "Turkey": 1026,
      "carry": 1027,
      "compromise": 1028,
      "connection": 1029,
      "discussions": 1030,
      "instruments": 1031,
      "recommendations": 1032,
      "beginning": 1033,
      "degree": 1034,
      "Agreement": 1035,
      "MEP": 1036,
      "drugs": 1037,
      "provision": 1038,
      "sectors": 1039,
      "status": 1040,
      "Maastricht": 1041,
      "reached": 1042,
      "conference": 1043,
      "industrial": 1044,
      "measure": 1045,
      "prices": 1046,
      "purpose": 1047,
      "recently": 1048,
      "1993": 1049,
      "25": 1050,
      "party": 1051,
      "rightly": 1052,
      "Eastern": 1053,
      "Environment": 1054,
      "Netherlands": 1055,
      "civil": 1056,
      "elected": 1057,
      "encourage": 1058,
      "reduce": 1059,
      "Report": 1060,
      "conclusions": 1061,
      "duties": 1062,
      "half": 1063,
      "April": 1064,
      "border": 1065,
      "direction": 1066,
      "insurance": 1067,
      "views": 1068,
      "Finland": 1069,
      "Santer": 1070,
      "commitment": 1071,
      "heard": 1072,
      "offer": 1073,
      "thought": 1074,
      "type": 1075,
      "face": 1076,
      "key": 1077,
      "knowledge": 1078,
      "coming": 1079,
      "controls": 1080,
      "times": 1081,
      "submitted": 1082,
      "talking": 1083,
      "comments": 1084,
      "express": 1085,
      "introduced": 1086,
      "reduction": 1087,
      "community": 1088,
      "light": 1089,
      "transparency": 1090,
      "businesses": 1091,
      "implemented": 1092,
      "mention": 1093,
      "produce": 1094,
      "sensitive": 1095,
      "ACP": 1096,
      "absolutely": 1097,
      "dealing": 1098,
      "Since": 1099,
      "UK": 1100,
      "agriculture": 1101,
      "exchange": 1102,
      "reality": 1103,
      "subsidiarity": 1104,
      "week": 1105,
      "CouncU": 1106,
      "Tempus": 1107,
      "additional": 1108,
      "mission": 1109,
      "ban": 1110,
      "operations": 1111,
      "ParUament": 1112,
      "partner": 1113,
      "active": 1114,
      "concept": 1115,
      "dealt": 1116,
      "effort": 1117,
      "figures": 1118,
      "resolutions": 1119,
      "urgent": 1120,
      "March": 1121,
      "aspect": 1122,
      "avoid": 1123,
      "allowed": 1124,
      "cause": 1125,
      "parliaments": 1126,
      "pleased": 1127,
      "pointed": 1128,
      "remind": 1129,
      "aU": 1130,
      "add": 1131,
      "designed": 1132,
      "informed": 1133,
      "producers": 1134,
      "sustainable": 1135,
      "trying": 1136,
      "capacity": 1137,
      "substantial": 1138,
      "tomorrow": 1139,
      "Mediterranean": 1140,
      "Transit": 1141,
      "follow": 1142,
      "honourable": 1143,
      "laid": 1144,
      "solutions": 1145,
      "13": 1146,
      "gives": 1147,
      "limited": 1148,
      "van": 1149,
      "OF": 1150,
      "according": 1151,
      "circumstances": 1152,
      "genuine": 1153,
      "later": 1154,
      "steps": 1155,
      "cohesion": 1156,
      "taxation": 1157,
      "variety": 1158,
      "Agriculture": 1159,
      "accession": 1160,
      "meetings": 1161,
      "quickly": 1162,
      "shows": 1163,
      "supported": 1164,
      "yesterday": 1165,
      "17": 1166,
      "covered": 1167,
      "earlier": 1168,
      "forces": 1169,
      "receive": 1170,
      "similar": 1171,
      "wrong": 1172,
      "Regional": 1173,
      "intended": 1174,
      "morning": 1175,
      "namely": 1176,
      "organization": 1177,
      "reach": 1178,
      "consultation": 1179,
      "entirely": 1180,
      "goes": 1181,
      "increasingly": 1182,
      "votes": 1183,
      "ways": 1184,
      "14": 1185,
      "Assembly": 1186,
      "enterprises": 1187,
      "establishment": 1188,
      "ought": 1189,
      "properly": 1190,
      "EDN": 1191,
      "adoption": 1192,
      "behind": 1193,
      "language": 1194,
      "minimum": 1195,
      "global": 1196,
      "led": 1197,
      "recognition": 1198,
      "regime": 1199,
      "stress": 1200,
      "treaty": 1201,
      "1989": 1202,
      "events": 1203,
      "model": 1204,
      "myself": 1205,
      "network": 1206,
      "re": 1207,
      "Albania": 1208,
      "EL": 1209,
      "Now": 1210,
      "Transport": 1211,
      "markets": 1212,
      "scope": 1213,
      "turn": 1214,
      "Legal": 1215,
      "affairs": 1216,
      "censure": 1217,
      "failure": 1218,
      "fair": 1219,
      "improving": 1220,
      "military": 1221,
      "personal": 1222,
      "rule": 1223,
      "animal": 1224,
      "firms": 1225,
      "18": 1226,
      "creating": 1227,
      "introduce": 1228,
      "People": 1229,
      "borders": 1230,
      "effectively": 1231,
      "history": 1232,
      "signed": 1233,
      "Furthermore": 1234,
      "inquiry": 1235,
      "propose": 1236,
      "risks": 1237,
      "Therefore": 1238,
      "complete": 1239,
      "criminal": 1240,
      "1990": 1241,
      "EMU": 1242,
      "Ireland": 1243,
      "IN": 1244,
      "instrument": 1245,
      "China": 1246,
      "Foreign": 1247,
      "appear": 1248,
      "specifically": 1249,
      "November": 1250,
      "improved": 1251,
      "independent": 1252,
      "payment": 1253,
      "plant": 1254,
      "word": 1255,
      "closely": 1256,
      "k": 1257,
      "16": 1258,
      "Cyprus": 1259,
      "Italian": 1260,
      "languages": 1261,
      "name": 1262,
      "seem": 1263,
      "07": 1264,
      "95": 1265,
      "Schengen": 1266,
      "happen": 1267,
      "sufficient": 1268,
      "contrary": 1269,
      "require": 1270,
      "sources": 1271,
      "ARE": 1272,
      "Swedish": 1273,
      "billion": 1274,
      "contribute": 1275,
      "early": 1276,
      "establishing": 1277,
      "expect": 1278,
      "Joint": 1279,
      "discrimination": 1280,
      "impossible": 1281,
      "developments": 1282,
      "offices": 1283,
      "person": 1284,
      "principal": 1285,
      "whom": 1286,
      "After": 1287,
      "despite": 1288,
      "exercise": 1289,
      "guarantees": 1290,
      "letter": 1291,
      "organisations": 1292,
      "talk": 1293,
      "IGC": 1294,
      "attitude": 1295,
      "care": 1296,
      "remains": 1297,
      "useful": 1298,
      "building": 1299,
      "maintain": 1300,
      "pro": 1301,
      "rates": 1302,
      "simple": 1303,
      "thanks": 1304,
      "wishes": 1305,
      "■": 1306,
      "America": 1307,
      "applies": 1308,
      "beyond": 1309,
      "fiscal": 1310,
      "hard": 1311,
      "immediately": 1312,
      "old": 1313,
      "side": 1314,
      "Austria": 1315,
      "combat": 1316,
      "limits": 1317,
      "unacceptable": 1318,
      "♦": 1319,
      "Irish": 1320,
      "acts": 1321,
      "aimed": 1322,
      "away": 1323,
      "natural": 1324,
      "East": 1325,
      "Greece": 1326,
      "Procedure": 1327,
      "asking": 1328,
      "closer": 1329,
      "compulsory": 1330,
      "euro": 1331,
      "generally": 1332,
      "left": 1333,
      "meat": 1334,
      "providing": 1335,
      "telecommunications": 1336,
      "weeks": 1337,
      "Some": 1338,
      "TIR": 1339,
      "calls": 1340,
      "experts": 1341,
      "justice": 1342,
      "He": 1343,
      "conflict": 1344,
      "days": 1345,
      "flexibility": 1346,
      "granted": 1347,
      "implementing": 1348,
      "instead": 1349,
      "published": 1350,
      "tourism": 1351,
      "American": 1352,
      "alone": 1353,
      "committed": 1354,
      "contains": 1355,
      "structure": 1356,
      "Presidents": 1357,
      "address": 1358,
      "bear": 1359,
      "detailed": 1360,
      "limit": 1361,
      "linked": 1362,
      "taxes": 1363,
      "totally": 1364,
      "unfortunately": 1365,
      "Nations": 1366,
      "aims": 1367,
      "demands": 1368,
      "equality": 1369,
      "material": 1370,
      "networks": 1371,
      "original": 1372,
      "police": 1373,
      "precisely": 1374,
      "responsibilities": 1375,
      "unable": 1376,
      "February": 1377,
      "around": 1378,
      "product": 1379,
      "Algeria": 1380,
      "financing": 1381,
      "growing": 1382,
      "seriously": 1383,
      "solidarity": 1384,
      "voluntary": 1385,
      "System": 1386,
      "across": 1387,
      "loss": 1388,
      "stated": 1389,
      "war": 1390,
      "Public": 1391,
      "colleague": 1392,
      "directives": 1393,
      "exists": 1394,
      "obviously": 1395,
      "peoples": 1396,
      "sometimes": 1397,
      "transfer": 1398,
      "codecision": 1399,
      "ensuring": 1400,
      "export": 1401,
      "leave": 1402,
      "probably": 1403,
      "structures": 1404,
      "translation": 1405,
      "wide": 1406,
      "differences": 1407,
      "enormous": 1408,
      "labelling": 1409,
      "aheady": 1410,
      "comment": 1411,
      "crucial": 1412,
      "detail": 1413,
      "living": 1414,
      "maximum": 1415,
      "operators": 1416,
      "origin": 1417,
      "overall": 1418,
      "written": 1419,
      "racism": 1420,
      "represent": 1421,
      "studies": 1422,
      "unless": 1423,
      "alternative": 1424,
      "looking": 1425,
      "sent": 1426,
      "waste": 1427,
      "appropriations": 1428,
      "checks": 1429,
      "citizen": 1430,
      "officials": 1431,
      "reforms": 1432,
      "DA": 1433,
      "ideas": 1434,
      "mainly": 1435,
      "obvious": 1436,
      "parts": 1437,
      "Bureau": 1438,
      "World": 1439,
      "competitive": 1440,
      "involve": 1441,
      "tion": 1442,
      "told": 1443,
      "CHAIR": 1444,
      "Communities": 1445,
      "came": 1446,
      "com": 1447,
      "conduct": 1448,
      "extended": 1449,
      "finance": 1450,
      "planning": 1451,
      "speaking": 1452,
      "Although": 1453,
      "October": 1454,
      "hear": 1455,
      "illegal": 1456,
      "implement": 1457,
      "rejected": 1458,
      "represents": 1459,
      "section": 1460,
      "summit": 1461,
      "An": 1462,
      "Funds": 1463,
      "Nos": 1464,
      "Structural": 1465,
      "approval": 1466,
      "attempt": 1467,
      "influence": 1468,
      "outcome": 1469,
      "pillar": 1470,
      "universal": 1471,
      "September": 1472,
      "article": 1473,
      "destination": 1474,
      "event": 1475,
      "humanitarian": 1476,
      "likely": 1477,
      "placed": 1478,
      "successful": 1479,
      "con": 1480,
      "happened": 1481,
      "opposition": 1482,
      "stop": 1483,
      "English": 1484,
      "comprehensive": 1485,
      "laws": 1486,
      "speech": 1487,
      "strengthening": 1488,
      "territory": 1489,
      ".)": 1490,
      "Patijn": 1491,
      "VAT": 1492,
      "anything": 1493,
      "highly": 1494,
      "lot": 1495,
      "seek": 1496,
      "D": 1497,
      "From": 1498,
      "SMEs": 1499,
      "examine": 1500,
      "lost": 1501,
      "strengthen": 1502,
      "ten": 1503,
      "changed": 1504,
      "ones": 1505,
      "range": 1506,
      "speakers": 1507,
      "traffic": 1508,
      "1991": 1509,
      "Firstly": 1510,
      "examination": 1511,
      "100": 1512,
      "Total": 1513,
      "challenge": 1514,
      "home": 1515,
      "income": 1516,
      "modified": 1517,
      "partnership": 1518,
      "concluded": 1519,
      "discussing": 1520,
      "recognize": 1521,
      "Because": 1522,
      "Health": 1523,
      "Such": 1524,
      "lines": 1525,
      "organized": 1526,
      "rise": 1527,
      "traditional": 1528,
      "Budgets": 1529,
      "By": 1530,
      "Fund": 1531,
      "capital": 1532,
      "conclude": 1533,
      "existence": 1534,
      "happy": 1535,
      "live": 1536,
      "terrorism": 1537,
      "50": 1538,
      "campaign": 1539,
      "continuing": 1540,
      "equipment": 1541,
      "expected": 1542,
      "facing": 1543,
      "hold": 1544,
      "mobility": 1545,
      "Amendments": 1546,
      "applications": 1547,
      "easy": 1548,
      "initial": 1549,
      "read": 1550,
      "24": 1551,
      "elements": 1552,
      "message": 1553,
      "method": 1554,
      "Agenda": 1555,
      "Energy": 1556,
      "air": 1557,
      "exactly": 1558,
      "instance": 1559,
      "occasions": 1560,
      "opinions": 1561,
      "professional": 1562,
      "qualified": 1563,
      "reduced": 1564,
      "revenue": 1565,
      "Greek": 1566,
      "else": 1567,
      "inform": 1568,
      "obtain": 1569,
      "press": 1570,
      "submit": 1571,
      "Secretary": 1572,
      "UN": 1573,
      "death": 1574,
      "harmonization": 1575,
      "naturally": 1576,
      "repeat": 1577,
      "representative": 1578,
      "urge": 1579,
      "Moreover": 1580,
      "Today": 1581,
      "absence": 1582,
      "agencies": 1583,
      "election": 1584,
      "forests": 1585,
      "plenary": 1586,
      "stand": 1587,
      "Bank": 1588,
      "Dublin": 1589,
      "Even": 1590,
      "Liberal": 1591,
      "amended": 1592,
      "described": 1593,
      "extension": 1594,
      "secure": 1595,
      "temporary": 1596,
      "Executive": 1597,
      "competitiveness": 1598,
      "involving": 1599,
      "rest": 1600,
      "40": 1601,
      "Internet": 1602,
      "Japan": 1603,
      "Socialist": 1604,
      "South": 1605,
      "appeal": 1606,
      "board": 1607,
      "broad": 1608,
      "grounds": 1609,
      "obligations": 1610,
      "sanctions": 1611,
      "scale": 1612,
      "texts": 1613,
      "Chair": 1614,
      "age": 1615,
      "amend": 1616,
      "choice": 1617,
      "damage": 1618,
      "declaration": 1619,
      "low": 1620,
      "recognized": 1621,
      "supporting": 1622,
      "table": 1623,
      "Fisheries": 1624,
      "Those": 1625,
      "advantage": 1626,
      "bringing": 1627,
      "focus": 1628,
      "grant": 1629,
      "improvement": 1630,
      "technologies": 1631,
      "Bangemann": 1632,
      "White": 1633,
      "becoming": 1634,
      "immediate": 1635,
      "link": 1636,
      "month": 1637,
      "association": 1638,
      "caused": 1639,
      "chance": 1640,
      "cigarettes": 1641,
      "dangerous": 1642,
      "dimension": 1643,
      "includes": 1644,
      "regret": 1645,
      "Chamber": 1646,
      "PT": 1647,
      "calling": 1648,
      "convention": 1649,
      "efficient": 1650,
      "emphasize": 1651,
      "fear": 1652,
      "relationship": 1653,
      "rural": 1654,
      "thinking": 1655,
      "Democratic": 1656,
      "Official": 1657,
      "Only": 1658,
      "defined": 1659,
      "emphasis": 1660,
      "followed": 1661,
      "freight": 1662,
      "met": 1663,
      "regarded": 1664,
      "requires": 1665,
      "supply": 1666,
      "Programme": 1667,
      "Women": 1668,
      "acceptable": 1669,
      "amounts": 1670,
      "cut": 1671,
      "family": 1672,
      "farming": 1673,
      "intend": 1674,
      "oral": 1675,
      "remember": 1676,
      "Does": 1677,
      "EUROPEAN": 1678,
      "Research": 1679,
      "associated": 1680,
      "prevention": 1681,
      "promoting": 1682,
      "strongly": 1683,
      "types": 1684,
      "Baltic": 1685,
      "complaints": 1686,
      "critical": 1687,
      "definition": 1688,
      "fields": 1689,
      "medicine": 1690,
      "otherwise": 1691,
      "schemes": 1692,
      "sea": 1693,
      "talks": 1694,
      "))": 1695,
      "completed": 1696,
      "concrete": 1697,
      "efficiency": 1698,
      "paper": 1699,
      "payments": 1700,
      "seeking": 1701,
      "Unfortunately": 1702,
      "medical": 1703,
      "spirit": 1704,
      "users": 1705,
      "victims": 1706,
      "Decision": 1707,
      "Latin": 1708,
      "Portugal": 1709,
      "contact": 1710,
      "correct": 1711,
      "evaluation": 1712,
      "intention": 1713,
      "media": 1714,
      "positions": 1715,
      "worked": 1716,
      "actual": 1717,
      "bad": 1718,
      "negative": 1719,
      "opening": 1720,
      "recommendation": 1721,
      "statistics": 1722,
      "Cooperation": 1723,
      "Left": 1724,
      "Nevertheless": 1725,
      "achieving": 1726,
      "burden": 1727,
      "code": 1728,
      "grateful": 1729,
      "industries": 1730,
      "minutes": 1731,
      "self": 1732,
      "subjects": 1733,
      "wanted": 1734,
      "—": 1735,
      "23": 1736,
      "Denmark": 1737,
      "Protection": 1738,
      "floor": 1739,
      "g": 1740,
      "lies": 1741,
      "record": 1742,
      "spending": 1743,
      "29": 1744,
      "affected": 1745,
      "compensation": 1746,
      "noted": 1747,
      "species": 1748,
      "tasks": 1749,
      "understanding": 1750,
      "wants": 1751,
      "works": 1752,
      "Order": 1753,
      "added": 1754,
      "complex": 1755,
      "convinced": 1756,
      "ethical": 1757,
      "intervention": 1758,
      "mutual": 1759,
      "Belgium": 1760,
      "C": 1761,
      "Relations": 1762,
      "Why": 1763,
      "element": 1764,
      "medium": 1765,
      "merely": 1766,
      "offers": 1767,
      "pact": 1768,
      "respond": 1769,
      "series": 1770,
      "substance": 1771,
      "visit": 1772,
      "Citizens": 1773,
      "contracts": 1774,
      "formal": 1775,
      "huge": 1776,
      "normal": 1777,
      "permanent": 1778,
      "promotion": 1779,
      "pursuant": 1780,
      "reducing": 1781,
      "run": 1782,
      "subsidies": 1783,
      "technological": 1784,
      "welfare": 1785,
      "Information": 1786,
      "Law": 1787,
      "anyone": 1788,
      "credit": 1789,
      "debates": 1790,
      "imposed": 1791,
      "membership": 1792,
      "proceedings": 1793,
      "21": 1794,
      "Africa": 1795,
      "Indeed": 1796,
      "Many": 1797,
      "Trade": 1798,
      "approve": 1799,
      "contained": 1800,
      "entire": 1801,
      "protocol": 1802,
      "):": 1803,
      "ground": 1804,
      "indicated": 1805,
      "judicial": 1806,
      "reasonable": 1807,
      "represented": 1808,
      "ASEAN": 1809,
      "Institute": 1810,
      "Perhaps": 1811,
      "Single": 1812,
      "Yugoslavia": 1813,
      "accidents": 1814,
      "arrangements": 1815,
      "carefully": 1816,
      "construction": 1817,
      "d": 1818,
      "encouraging": 1819,
      "knows": 1820,
      "lives": 1821,
      "manner": 1822,
      "reject": 1823,
      "Act": 1824,
      "Federal": 1825,
      "associations": 1826,
      "convergence": 1827,
      "delay": 1828,
      "factor": 1829,
      "fish": 1830,
      "functioning": 1831,
      "impose": 1832,
      "inter": 1833,
      "interested": 1834,
      "interesting": 1835,
      "participate": 1836,
      "spent": 1837,
      "strict": 1838,
      "threat": 1839,
      "Here": 1840,
      "Sea": 1841,
      "criticism": 1842,
      "entitled": 1843,
      "extend": 1844,
      "function": 1845,
      "noise": 1846,
      "poor": 1847,
      "practices": 1848,
      "proposing": 1849,
      "supports": 1850,
      "undertaken": 1851,
      "via": 1852,
      "·": 1853,
      "Deputy": 1854,
      "NI": 1855,
      "Rome": 1856,
      "Security": 1857,
      "claims": 1858,
      "copy": 1859,
      "genetically": 1860,
      "integrated": 1861,
      "issued": 1862,
      "offered": 1863,
      "passed": 1864,
      "27": 1865,
      "31": 1866,
      "consensus": 1867,
      "explain": 1868,
      "fund": 1869,
      "infrastructure": 1870,
      "late": 1871,
      "occasion": 1872,
      "planned": 1873,
      "putting": 1874,
      "sort": 1875,
      "Annex": 1876,
      "Fischler": 1877,
      "anti": 1878,
      "danger": 1879,
      "desire": 1880,
      "factors": 1881,
      "preparation": 1882,
      "refugees": 1883,
      "source": 1884,
      "vis": 1885,
      "(')": 1886,
      "Canada": 1887,
      "asylum": 1888,
      "base": 1889,
      "binding": 1890,
      "chapter": 1891,
      "declarations": 1892,
      "effectiveness": 1893,
      "forget": 1894,
      "raise": 1895,
      "CPVO": 1896,
      "Common": 1897,
      "Human": 1898,
      "Not": 1899,
      "consumption": 1900,
      "departure": 1901,
      "equally": 1902,
      "indicate": 1903,
      "neither": 1904,
      "tee": 1905,
      "vessels": 1906,
      "Industrial": 1907,
      "MR": 1908,
      "Thirdly": 1909,
      "adequate": 1910,
      "details": 1911,
      "felt": 1912,
      "legitimate": 1913,
      "somewhat": 1914,
      "confirm": 1915,
      "decisionmaking": 1916,
      "failed": 1917,
      "fall": 1918,
      "glad": 1919,
      "join": 1920,
      "managed": 1921,
      "operational": 1922,
      "organic": 1923,
      "proposes": 1924,
      "remarks": 1925,
      "Graduate": 1926,
      "examples": 1927,
      "gave": 1928,
      "mark": 1929,
      "sport": 1930,
      "New": 1931,
      "ahead": 1932,
      "arms": 1933,
      "balanced": 1934,
      "commit": 1935,
      "contacts": 1936,
      "easier": 1937,
      "follows": 1938,
      "nevertheless": 1939,
      "panel": 1940,
      "students": 1941,
      "banana": 1942,
      "conciliation": 1943,
      "numerous": 1944,
      "respected": 1945,
      "send": 1946,
      "separate": 1947,
      "statements": 1948,
      "substances": 1949,
      "appears": 1950,
      "man": 1951,
      "monitor": 1952,
      "physical": 1953,
      "renewable": 1954,
      "suggest": 1955,
      "28": 1956,
      "Where": 1957,
      "council": 1958,
      "entered": 1959,
      "involves": 1960,
      "land": 1961,
      "obligation": 1962,
      "package": 1963,
      "scheme": 1964,
      "urgency": 1965,
      "1986": 1966,
      "Translation": 1967,
      "advance": 1968,
      "advantages": 1969,
      "employees": 1970,
      "leading": 1971,
      "secondly": 1972,
      "started": 1973,
      "AND": 1974,
      "Europeans": 1975,
      "amending": 1976,
      "amongst": 1977,
      "eastern": 1978,
      "evening": 1979,
      "obstacles": 1980,
      "primarily": 1981,
      "prior": 1982,
      "')": 1983,
      "Russia": 1984,
      "Turkish": 1985,
      "comply": 1986,
      "forced": 1987,
      "genetic": 1988,
      "serve": 1989,
      "1979": 1990,
      "Board": 1991,
      "Bonino": 1992,
      "North": 1993,
      "Strasbourg": 1994,
      "improvements": 1995,
      "involvement": 1996,
      "plans": 1997,
      "pollution": 1998,
      "proceed": 1999,
      "purposes": 2000,
      "Kinnock": 2001,
      "Renault": 2002,
      "USA": 2003,
      "allocated": 2004,
      "challenges": 2005,
      "distribution": 2006,
      "teaching": 2007,
      "Given": 2008,
      "Monti": 2009,
      "addressed": 2010,
      "big": 2011,
      "impression": 2012,
      "please": 2013,
      "refers": 2014,
      "resolve": 2015,
      "satisfactory": 2016,
      "US": 2017,
      "attached": 2018,
      "charges": 2019,
      "condition": 2020,
      "examined": 2021,
      "marketing": 2022,
      "moving": 2023,
      "resolved": 2024,
      "undertakings": 2025,
      "values": 2026,
      "Consumer": 2027,
      "forestry": 2028,
      "frontiers": 2029,
      "latter": 2030,
      "operate": 2031,
      "opposed": 2032,
      "requirement": 2033,
      "starting": 2034,
      "undoubtedly": 2035,
      "Another": 2036,
      "II": 2037,
      "Objective": 2038,
      "Paris": 2039,
      "Then": 2040,
      "argument": 2041,
      "century": 2042,
      "co": 2043,
      "hours": 2044,
      "justified": 2045,
      "maritime": 2046,
      "mediumsized": 2047,
      "numbers": 2048,
      "possibilities": 2049,
      "ready": 2050,
      "round": 2051,
      "university": 2052,
      "Auditors": 2053,
      "CNS": 2054,
      "DG": 2055,
      "Israel": 2056,
      "Uke": 2057,
      "accounts": 2058,
      "claim": 2059,
      "completion": 2060,
      "contributions": 2061,
      "firm": 2062,
      "occupational": 2063,
      "relatively": 2064,
      "spoken": 2065,
      "Administrative": 2066,
      "During": 2067,
      "Management": 2068,
      "continued": 2069,
      "cooperate": 2070,
      "deficit": 2071,
      "facts": 2072,
      "head": 2073,
      "inadequate": 2074,
      "island": 2075,
      "links": 2076,
      "nations": 2077,
      "obtained": 2078,
      "partly": 2079,
      "proved": 2080,
      "school": 2081,
      "water": 2082,
      "Can": 2083,
      "Labour": 2084,
      "Other": 2085,
      "Time": 2086,
      "Treaties": 2087,
      "Under": 2088,
      "advertising": 2089,
      "affect": 2090,
      "considerations": 2091,
      "expression": 2092,
      "noon": 2093,
      "situations": 2094,
      "vehicles": 2095,
      "1984": 2096,
      "Algerian": 2097,
      "Ladies": 2098,
      "Will": 2099,
      "adopting": 2100,
      "carrying": 2101,
      "getting": 2102,
      "gone": 2103,
      "liability": 2104,
      "operating": 2105,
      "post": 2106,
      "thereby": 2107,
      "yes": 2108,
      "%.": 2109,
      "22": 2110,
      "clause": 2111,
      "excessive": 2112,
      "faced": 2113,
      "favourable": 2114,
      "fishermen": 2115,
      "greatest": 2116,
      "implications": 2117,
      "individuals": 2118,
      "parliament": 2119,
      "rapidly": 2120,
      "unemployed": 2121,
      "1987": 2122,
      "CFSP": 2123,
      "Commissioners": 2124,
      "awareness": 2125,
      "constitutional": 2126,
      "declared": 2127,
      "intends": 2128,
      "mechanisms": 2129,
      "possibly": 2130,
      "prepare": 2131,
      "sign": 2132,
      "speaker": 2133,
      "t": 2134,
      "External": 2135,
      "Organization": 2136,
      "ability": 2137,
      "build": 2138,
      "extra": 2139,
      "investigation": 2140,
      "mandate": 2141,
      "pass": 2142,
      "patent": 2143,
      "phase": 2144,
      "presence": 2145,
      "pursue": 2146,
      "sound": 2147,
      "tried": 2148,
      "Market": 2149,
      "Once": 2150,
      "contain": 2151,
      "import": 2152,
      "interpretation": 2153,
      "requested": 2154,
      "revision": 2155,
      "Petitions": 2156,
      "administrations": 2157,
      "average": 2158,
      "determine": 2159,
      "elsewhere": 2160,
      "governing": 2161,
      "identified": 2162,
      "introducing": 2163,
      "modern": 2164,
      "opened": 2165,
      "organisation": 2166,
      "places": 2167,
      "strengthened": 2168,
      "1985": 2169,
      "26": 2170,
      "Culture": 2171,
      "Tourism": 2172,
      "While": 2173,
      "bananas": 2174,
      "considers": 2175,
      "constantly": 2176,
      "difference": 2177,
      "draftsman": 2178,
      "facilitate": 2179,
      "insist": 2180,
      "kept": 2181,
      "precise": 2182,
      "tackle": 2183,
      "timetable": 2184,
      "version": 2185,
      "violations": 2186,
      "worth": 2187,
      "90": 2188,
      "According": 2189,
      "Political": 2190,
      "brief": 2191,
      "communications": 2192,
      "confirmed": 2193,
      "consulted": 2194,
      "economies": 2195,
      "entry": 2196,
      "firstly": 2197,
      "immigration": 2198,
      "inclusion": 2199,
      "latest": 2200,
      "property": 2201,
      "thousands": 2202,
      "Employment": 2203,
      "Yet": 2204,
      "applying": 2205,
      "careful": 2206,
      "causes": 2207,
      "check": 2208,
      "competence": 2209,
      "constructive": 2210,
      "determined": 2211,
      "keeping": 2212,
      "losses": 2213,
      "rapid": 2214,
      "sufficiently": 2215,
      "unanimity": 2216,
      "waters": 2217,
      "FI": 2218,
      "arise": 2219,
      "competent": 2220,
      "constitute": 2221,
      "defend": 2222,
      "happening": 2223,
      "largely": 2224,
      "liberalization": 2225,
